{"id": 1, "text": "Randstad speelt in op ‘geleidelijke verschuiving’ van zzp-schap naar andere \ncontractvormen. \nBedrijven die zzp’ers inhuren maken vooralsnog pas op de plaats in aanloop naar hervatting \nvan de controles op schijnzelfstandigheid volgend jaar. Dat zegt arbeidsbemiddelaar \nRandstad in een update over de Nederlandse arbeidsmarkt bij de bekendmaking van de \nderdekwartaalcijfers. \n‘We zien geen afschaling of omschaling naar iets anders’, zegt ceo Jeroen Tiel van Randstad \nNederland. ‘Wel krijgen we veel vragen van opdrachtgevers. Maar de grootste groep lijkt het \nnog even te willen aanzien.’ \nTiel zegt ‘een geleidelijke verschuiving’ te verwachten van zzp-schap naar andere \ncontractvormen. Het concern speelt daarop in met de overname van het \nbemiddelingsplatform Zorgwerk, dat zowel bemiddelt in zzp’ers, gedetacheerden als \nuitzendkrachten. Het in Rotterdam gevestigde bedrijf bemiddelt zo’n 75.000 \nzorgprofessionals in onder meer de thuiszorg, ouderenzorg, ggz en de kinderopvang. \nRandstad telt daar €320 mln voor neer. \nIn de afgelopen vijf jaar is het aantal zzp’ers dat zijn eigen arbeid aanbiedt met 31% \ntoegenomen, tot iets meer dan een miljoen. Daarmee is deze groep veel harder gegroeid dan \nhet totale aantal werkenden, dat in dezelfde periode met 8% toenam, noteert Randstad-\nanalist Bart van Krimpen. Vooral in de zorg en de automatisering is het aantal zzp’ers \ngegroeid, maar ook bijvoorbeeld het aantal freelance hoveniers, horecamedewerkers, \nanalisten en consultants is bovengemiddeld gestegen. \n \nWeinig kennis over zzp-wet. \nRuim een op de drie zzp’ers is nog altijd slecht bekend met de wet-DBA, leert een recente \nsteekproef van Randstad onder 580 zelfstandigen. De wet, die voorschrijft wie wanneer een \nklus mag aannemen als freelancer, bracht zo veel verwarring bij de invoering in 2016, dat de \noverheid de handhaving vrijwel meteen opschortte. Op 1 januari 2025 eindigt dit \nmoratorium. \nDe bekendheid met de wet is vooral laag onder mbo’ers en startende zzp’ers, laat de \nsteekproef zien. Zij zijn dan ook niet zo bang om als schijnzelfstandige te worden \naangemerkt. Toch ziet één op de vier ondervraagden een grote kans om te worden gezien als \nschijnzelfstandige, voornamelijk vanwege de duur van de opdracht, het aantal \nopdrachtgevers of de zeggenschap over werktijden. Mochten ze niet doorkunnen op de oude \nvoet, dan geeft 31% aan het zzp-schap te willen combineren met werk in loondienst. Het \nliefst in de vorm van een flexibel contract, zoals detachering. \n \nMinder mobiel. \nNaast groei van het zzp-schap signaleert Randstad een afgenomen mobiliteit op de \nNederlandse arbeidsmarkt. Deels door de vergrijzing wisselen werkenden minder vaak van \nberoep en werkgever. Dat heeft een negatief effect op de arbeidsproductiviteit, die in \nNederland toch al onder druk staat. \n‘We moeten meer mobiliteit creëren, mensen begeleiden naar de banen die nodig zijn’, aldus \nTiel. Wat dat betreft is de Randstad-ceo bezorgd over de bezuinigingen op onderwijs die het \nkabinet-Schoof beoogt. ‘Dat is heel zorgelijk.’ \nMet de overname van Zorgwerk, dat een eigen academie runt voor opleidingen en \ntrainingen, wil Randstad bijdragen aan kennisversterking in een sector waar de \narbeidsbemiddelaar veel groei verwacht. Ook in andere kraptesectoren zal Randstad verder \ninvesteren, liet groeps-ceo Sander van ’t Noordende eerder weten. Meer overnames liggen \nin de lijn der verwachting, al gaf hij verder geen details. \n \nKwartaalresultaat. \nRandstad presenteerde dinsdag voorbeurs slechter dan verwachte cijfers over het derde \nkwartaal. De onderneming draaide een omzet van €6 mrd, een autonome daling van 5,9% \nten opzichte van dezelfde periode in 2023. De krimp was groter dan door persbureau \nBloomberg gepolste analisten hadden verwacht. \nDe onderliggende operationele winst voor afschrijvingen en belastingen (ebita) kwam in het \nkwartaal voor het uitzendbedrijf uit op €196 mln, 28% minder dan vorig jaar in de maanden \njuli, augustus en september, toen de winst nog €273 mln bedroeg. Dat was destijds al een \ndaling van 20% in vergelijking met topjaar 2022. \nToch werd het kwartaalbericht begroet met een koersstijging. Beleggers werden \ngerustgesteld door Van ’t Noordende’s taxatie van het lopende kwartaal. De ‘macro-\neconomische omgeving’ waarin Randstad actief is , is nog altijd ‘uitdagend’, aldus de groeps-\nceo. Wel zijn er ontwikkelingen die de cijfers in de nabije toekomst kunnen ombuigen. \nOp een aantal markten zijn de handelsomstandigheden stabieler geworden. In Spanje, Italië, \nBrazilië en Japan doet Randstad goede zaken. In de VS wachten klanten nu de \npresidentsverkiezingen af. ‘Daarna zal er meer duidelijkheid zijn over de toekomst. En als er \nmeer duidelijkheid is, wordt er meer geïnvesteerd’, aldus Van ’t Noordende.", "meta": {"source": "data voor handmatig labelen prodigy\\Bouw & Vastgoed\\10, 22-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 2, "text": "Verlaag ook de belasting op de overdracht van bedrijfsvastgoed. \nBedrijfspanden werden eerder onterecht meegenomen in tariefverhogingen van de \noverdrachtsbelasting. De voorgenomen verlaging van de overdrachtsbelasting voor \nvakantiehuizen en huurhuizen moeten daarom ook gelden voor bedrijfsvastgoed, betoogt \nWil Vennix. \nHet kabinet-Schoof wil per 1 januari 2026 het tarief van de overdrachtsbelasting voor \nhuurhuizen en vakantiewoningen verlagen van 10,4% naar 8%. Deze verlaging geldt niet voor \n‘niet-woningen’, zoals bedrijfspanden. \nDe overdrachtsbelasting heeft eeuwenoude wortels maar is daarom nog niet eerbiedwaardig \nte noemen. Integendeel: de heffing bestraft handelingen die economisch en maatschappelijk \njuist gewenst zijn. Afschaffen zou je denken, maar dat gebeurt niet omdat de schatkist de \nopbrengst niet kan of wil missen. \nVoor woningen waarin kopers zelf gaan wonen geldt een verlaagd tarief van 2% \noverdrachtsbelasting, of zelfs een vrijstelling. Voor andere woningen is het tarief fors hoger. \nHet tarief van 6% werd in in 2021 verhoogd naar 8% en in 2023 zelfs naar 10,4%. \n \n‘De verhoging van de overdrachtsbelasting was vooral bedoeld om kopers een voorsprong \nte geven’. \nDie laatste verhoging was bedoeld om met name starters op de woningmarkt een \nvoorsprong te geven op beleggers. De verhoging gold echter ook voor overig vastgoed, zoals \nbedrijfspanden. De regering gaf toe dat hier sprake was van bijvangst: slechts 30% van de \nverwachte extra opbrengst zou voortkomen uit woningen en de rest uit overig vastgoed. \nInmiddels ziet ook Den Haag dat de rek eruit is. Ondanks de tariefverhoging is de opbrengst \nvan de overdrachtsbelasting niet gestegen, maar juist gedaald: van €5,6 mrd naar €3,4 mrd. \nOm het tij te keren wordt nu voorgesteld om het tarief weer terug te brengen naar 8%. De \nvoorgestelde verlaging geldt echter alleen voor woningen, en niet voor overige objecten. Het \ntarief voor bedrijfspanden is dus eerst als bijvangst verhoogd, maar wordt niet meegenomen \nbij de verlaging. Dit is onlogisch en niet te rechtvaardigen. Bovendien compliceert het de \nuitvoering, doordat het weer relevant wordt of een pand wel of geen woning is. \nDit kan worden opgelost door de overdrachtsbelasting bij al het vastgoed te verlagen naar \n8%. Dat is goed voor de geloofwaardigheid van de wetgever en voorkomt complexe \nwetgeving en uitvoering. Mogelijk stijgen de schatkistopbrengsten dan zelfs. \n \n", "meta": {"source": "data voor handmatig labelen prodigy\\Bouw & Vastgoed\\11, 20-10-2014.pdf"}, "label": [[46, 62, "Vastgoed"], [65, 79, "Vastgoed"], [166, 300, "Vastgoed"], [384, 441, "Vastgoed"], [470, 539, "Vastgoed"], [545, 565, "Vastgoed"], [848, 973, "Vastgoed"], [975, 1020, "Vastgoed"], [1107, 1201, "Vastgoed"], [1205, 1315, "Vastgoed"], [1351, 1389, "Vastgoed"], [1446, 1550, "Vastgoed"], [1653, 1673, "Vastgoed"], [1824, 1915, "Vastgoed"], [1917, 2030, "Vastgoed"], [2118, 2183, "Vastgoed"], [2186, 2279, "Vastgoed"]], "Comments": []}
{"id": 3, "text": "Voorkom leegstand, hef belasting op lege panden. \nOndanks het woningtekort kent Nederland een structurele leegstand van gebouwen. In Vlaanderen is \nleegstandsbelasting effectief. Met een kleine wetsaanpassing kan die maatregel ook hier geïntegreerd \nworden. \nOndanks de dwingende woningtekorten in ons land is er sprake van een structurele leegstand van \nwoningen, winkels, kantoren en ander vastgoed. Volgens het CBS staan in Nederland 186.000 \nwoningen ‘administratief’ leeg. Dat is een totale oppervlakte van ruim 20 miljoen vierkante meter. Als \nje de lege kantoren, winkels, bedrijfsgebouwen, kerken, scholen en agrarisch vastgoed ook meetelt, \nkom je zelfs uit op een totaal van 36 miljoen onbenutte vierkante meter, verdeeld over maar liefst \n226.000 ‘verblijfsobjecten’. Het gaat hier uiteraard niet om kortdurende leegstand, zoals bij een \nverbouwing of verhuizing. Deze gebouwen staan jaren achtereen leeg. \nWaarom wordt deze ruimte niet beschikbaar gemaakt, desnoods tijdelijk, vragen raadsleden, \njournalisten, politici en wanhopige woningzoekenden zich af met de handen in het haar. In Nederland \npakken maar weinig gemeenten leegstand actief aan, vaak vanwege een gebrek aan capaciteit. We \nkunnen veel leren van het Vlaamse voorbeeld. In Vlaanderen wordt een gemeentelijke belasting \ngeheven op lege panden, met veel effect. \n \nEffectief instrument. \nOp dit moment pakken Nederlandse gemeenten leegstand vooral aan door een leegstandverordening \nvast te stellen. Dit is een meldplicht op straffe van een boete voor eigenaren van panden die zes \nmaanden of langer leeg staan. In 2024 hanteren 25 gemeenten zo’n verordening – dat is nog geen \n10% van alle gemeenten. De regelgeving wordt in de praktijk amper ter handhaving ingezet omdat zij \nontoereikend blijkt en omdat ze geld en arbeid kost; capaciteit die vaak ontbreekt. De gemeenten \ndienen onder meer een leegstandsregister bij te houden, overleg af te dwingen en eventueel over te \ngaan op bestuursdwang. \n \n‘Door het snel groeiende bedrag worden eigenaren gestimuleerd om iets met hun panden te doen’. \nIn Vlaanderen betalen eigenaren extra gemeentebelasting over hun lege pand. Dit blijkt een effectief \ninstrument te zijn om hen te bewegen tot het beëindigen van de leegstand. Gemeenten kunnen na \nhet constateren van langdurige leegstand een belastingaanslag sturen. Dit wordt jaarlijks herhaald, \nwaarbij de aanslag vijf jaar lang elk jaar hoger wordt. Het vaststellen van leegstand doen gemeenten \ndoor bestanden te vergelijken, af te gaan op meldingen van burgers of door zelf te gaan kijken. \nIn 2023 hadden 282 van de 300 Vlaamse gemeenten een leegstandsbelasting. In dat jaar werd \ner gemiddeld €1467 belasting geheven over een eengezinswoning die een jaar leegstond. De \nindividuele hoogte van de heffing bepalen gemeenten zelf: het kan een vast bedrag zijn, of een tarief \nper vierkante meter. Zo heft Antwerpen een belasting van €2800 na het eerste jaar. Mechelen is \nduurder, met een basisbedrag van €4562, waarbij de stad ook belasting heft op verwaarloosde \npanden. De kleinere, West-Vlaamse gemeenten Vleteren en Poperinge hanteren een \nleegstandsbelasting van €1500. \nIn alle voorbeelden worden de bedragen vijf jaar lang jaarlijks met eenzelfde bedrag opgehoogd. \nDoor het snel groeiende bedrag worden vastgoedeigenaren actief gestimuleerd om iets met hun \npand te doen. Vaak gaan zij hiervoor zelfs in overleg met de gemeente. Een bijkomend voordeel zijn de gemeentelijke inkomsten uit de belastingheffing, die in de praktijk vaak tegenvallen – maar laat \ndat nu precies de bedoeling zijn. \n \nAangepaste gemeentewet. \nLeegstandsverordening en belastingheffing zouden in Nederland geïntegreerd kunnen worden in één \naanpak. Dat zou er bijvoorbeeld zo uit kunnen zien: er geldt een meldingsplicht voor de eigenaar van \neen langdurig leegstaand pand, met een boete bij nalatigheid. De gemeente legt langdurige leegstand \nvast in een openbaar register. Gemeenten kunnen ook zelf bij gebouwen langsgaan, bestanden \nvergelijken of afgaan op meldingen van burgers. De belasting wordt elk jaar hoger. Er volgt verplicht \noverleg van de pandeigenaar met de gemeente, een leegstandsbeschikking, met zo nodig verplichte \nvoordracht van een gebruiker en bestuursdwang als stok achter de deur. \nVoor de belastingheffing kan worden aangesloten bij de onroerendezaakbelastingen (ozb), maar een \nkleine aanpassing van de Gemeentewet is dan wel nodig. Alle vastgoedeigenaren in Nederland \nbetalen momenteel namelijk hetzelfde tarief voor hun pand, gebruikt of leeg. De gemeente kan niet \nzomaar voor een leeg pand een hogere ozb vaststellen. Met een kleine aanpassing in de \nGemeentewet is dat wel mogelijk: panden die opgenomen zijn in het leegstandregister, zouden een \nhoger tarief moeten krijgen binnen de ozb. Dit tarief stijgt vervolgens jaarlijks, net als in Vlaanderen. \nLeegstand moet gezien de huidige woningtekorten voorkomen worden. Maar de praktijk leert dat \nbestrijding van leegstand in Nederland een arbeidsintensieve en kostbare aangelegenheid is die te \nweinig prioriteit krijgt. Het huidige instrumentarium blijkt ontoereikend. Een lokale \nleegstandsbelasting is daarom een welkome aanvulling op de regelgeving. Met oplopende \nheffingsbedragen komen eigenaren snel in actie. Aan de wetgever de vraag om deze uitdaging op te \npakken. Het verwachte resultaat is minder lege panden, minder verloedering en meer mensen met \neen dak boven hun hoofd.", "meta": {"source": "data voor handmatig labelen prodigy\\Bouw & Vastgoed\\12, 22-10-2024.pdf"}, "label": [[0, 47, "Vastgoed"], [50, 128, "Vastgoed"], [130, 177, "Vastgoed"], [259, 400, "Vastgoed"], [402, 476, "Vastgoed"], [485, 543, "Vastgoed"], [556, 635, "Vastgoed"], [685, 721, "Vastgoed"], [759, 776, "Vastgoed"], [811, 873, "Vastgoed"], [875, 915, "Vastgoed"], [1035, 1060, "Vastgoed"], [1096, 1159, "Vastgoed"], [1250, 1338, "Vastgoed"], [1366, 1476, "Vastgoed"], [1530, 1588, "Vastgoed"], [1876, 1894, "Vastgoed"], [1981, 2072, "Vastgoed"], [2076, 2150, "Vastgoed"], [2223, 2250, "Vastgoed"], [2293, 2313, "Vastgoed"], [2430, 2459, "Vastgoed"], [2625, 2644, "Vastgoed"], [2706, 2748, "Vastgoed"], [2849, 2876, "Vastgoed"], [3031, 3052, "Vastgoed"], [3121, 3155, "Vastgoed"], [3255, 3360, "Vastgoed"], [3610, 3631, "Vastgoed"], [3792, 3838, "Vastgoed"], [3888, 3908, "Vastgoed"], [3971, 3979, "Vastgoed"], [4120, 4132, "Vastgoed"], [4154, 4175, "Vastgoed"], [4329, 4354, "Vastgoed"], [4356, 4359, "Vastgoed"], [4427, 4539, "Vastgoed"], [4541, 4615, "Vastgoed"], [4683, 4788, "Vastgoed"], [4854, 4918, "Vastgoed"], [4948, 4973, "Vastgoed"], [5122, 5153, "Vastgoed"], [5327, 5437, "Vastgoed"]], "Comments": []}
{"id": 4, "text": "Waarom de grondmarkt piept en kraakt. \nTorenhoge prijzen, marktfalen en jonge boeren die klem zitten in schaduwpachtafspraken. De \nmarkt voor landbouwgrond vraagt om betere spelregels. Tot teleurstelling van experts \nschrapt dit kabinet belangrijke plannen en potten geld. \nHoe groot zijn de overeenkomsten tussen de markt voor landbouwgrond en die voor huizen? \nBehoorlijk groot, op het eerste gezicht. Starters krijgen nauwelijks een voet tussen de deur \nen aan de prijsstijgingen lijkt geen eind te komen. Maar er is één belangrijk verschil: huizen \nkun je bijbouwen, maar nieuwe landbouwgrond komt er niet meer bij. ‘Door Flevoland in te \npolderen kregen we er nieuw land bij, maar dat zie ik op die schaal niet opnieuw gebeuren’, \nzegt Jop Woltjer, onderzoeker naar grond bij Wageningen Economic Research. \nOngeveer twee derde van het Nederlandse grondoppervlak dat niet onder water staat, is \nlandbouwgrond. En die grond staat onder steeds hogere druk. Terwijl de roep om meer \nwoningbouw en ruimte voor natuur toeneemt, loopt de prijs voor landbouwgrond gestaag \nop. Dure landbouwgrond is niet nieuw, zegt Woltjer. ‘Maar die druk neemt wel verder toe en \nhet areaal krimpt jaarlijks licht.’ \n \nGrote winnaars en verliezers. \nHoge prijzen monden uit in een strijd om landbouwpercelen. Er moeten snel meer en betere \nspelregels komen, anders raken naast jonge boeren ook klimaatambities in de knel, \nwaarschuwen experts. Wat wil Nederland met vrijkomende landbouwgrond? Zonder \nruimtelijk beleid zorgt de markt voor grote winnaars en verliezers, zegt Merel Straathof van \nagrarische jongerenorganisatie NAJK. ‘Momenteel gaat het om wie de diepste zakken heeft. \nZo simpel is het. En een jonge boer heeft dat niet, dus die verliest.’ \nBoeren zijn om tal van redenen naarstig op zoek naar grond. Zo is een belangrijke pijler van \nhet stikstofbeleid minder dieren per hectare houden, oftewel extensiveren. Tegelijkertijd \nzitten boeren in de knel met hun mest sinds Nederland zijn Europese uitzonderingspositie \nverloor. Ze mochten jarenlang meer mest uitrijden dan boeren in andere EU-lidstaten, maar \nzitten nu om grond verlegen. \nTe midden van de oplopende druk zien jonge boeren zich genoodzaakt \nschaduwpachtafspraken aan te gaan met andere boeren. Die afspraken helpen de \ngrondeigenaar om op papier boer te blijven en daarmee een fiscaal voordeel te genieten, \nmaar houden de jonge boer in onzekerheid. Als de grondeigenaar — de ‘schijnboer’ — \nbesluit de afspraak op te zeggen, blijft de jonge boer met lege handen achter. \nBij het Nationaal Groenfonds, dat leningen verstrekt aan duurzame boeren, schatten ze in dat \n10% van de boeren die bij hen aanklopt, klem zit in zulke afspraken. Ook de NAJK en \nstaatssecretaris Jean Rummenie (Landbouw, Visserij, Voedselzekerheid en Natuur) zeggen \ndeze praktijk van ‘grijze pacht’ te herkennen. \n \n\nFiscale prikkels. \nDe winnaars op de grondmarkt wisselen elkaar altijd af, zegt Straathof. De verschillen tussen \nde sectoren zijn namelijk groot. Nu kopen of pachten boomkwekerijen en de akkerbouw \ngemakkelijker grond. ‘Er zijn jaren waarin je meer grasland ziet ontstaan en er zijn jaren \nwaarin akkerbouw het goed doet, zoals nu.’ \nWel is het van alle tijden dat beginnende boeren er lastig tussenkomen, aldus Straathof. \nZorgelijk, volgens het Groenfonds. Want juist deze boeren hebben vaak duurzame plannen. \nFiscale prikkels en pachtregels sturen de sector de verkeerde kant op, volgens onderzoekers \nen belangenbehartigers. ‘Het is voor een boer mét grond rationeel om die vast te houden’, \nzegt Woltjer. \nDat is te zien aan de terugverdientijd, die de afgelopen jaren sterk steeg, blijkt uit onderzoek \nvan Woltjer. Begin deze eeuw deed een boer nog negentien jaar over het terugverdienen van \nde aankoopprijs van een hectare grond. Intussen is dat opgelopen tot 28 jaar. \nBovendien ligt afstand doen van grond gevoelig voor boeren. ‘Het is emotioneel en kan voor \nagrariërs, afhankelijk van hoe ze gefinancierd zijn, betekenen dat als ze stoppen en moeten \nafrekenen met de fiscus, ze ook moeten verhuizen’, zegt Erwin Zark, rentmeester bij \nadvieskantoor Arcadis. ‘Dan moeten ze van hun woning waarin de familie al generaties heeft \ngewoond soms verhuizen naar een stad of dorp waarmee ze geen binding hebben.’ \n \nMarktfalen. \nOm de grondmarkt los te trekken, moet ook het pachtstelsel op de schop, is een \nveelgehoorde oplossing. Want tijdelijke pacht is wel heel los en reguliere pacht wel heel vast. \nKortdurende pachtovereenkomsten zijn aantrekkelijker voor de verpachter, zegt Woltjer. \n‘Maar eigenlijk wil je een langdurige relatie tussen pachter en verpachter, want dan is die er \nook bij gebaat om de grond goed te behandelen.’ \nDe grondmarkt functioneert verre van perfect, concludeert Woltjer. ‘Het is nooit een markt \ngeweest van én veel aanbod én veel vraag. Dus dat is niet nieuw, maar het gevolg is dat \nverkopers heel veel marktmacht hebben en er sprake is van marktfalen.’ \nHet Groenfonds zet zich al jaren zonder winstoogmerk in voor duurzame boeren die maar \nlastig aan geld komen. Ook nieuwe commerciële fondsen springen in het financieringsgat in \nde sector. Eind december hoopt NLInvesteert, dat tot nu toe alleen betrokken was bij het \nmidden- en kleinbedrijf, de eerste boeren te financieren. ‘Hier zijn de sterk gestegen \ngrondprijzen juist een ijzersterk onderpand voor boeren bij financiering’, stelt directeur \nDirkjan Takke. \n \nVangnet. \n\nAan welke knoppen kan een overheid draaien op de grondmarkt? Dat blijft lastig en risicovol, \nzegt Woltjer. ‘De overheid is heel slecht in het kiezen van winnaars en verliezers.’ Daarom is \nhet beter om duidelijke regels op te stellen voor grondgebruik, volgens de onderzoeker. \nOverheden die grond aankopen kunnen bovendien de prijs opdrijven, zegt Zark. ‘Daarom is \nhet interessant als de overheid een vangnet creëert en niet meedingt voor de marktprijs, \nmaar daar net onder zit.’ Belangrijker is boeren te betalen voor milieudiensten, zegt Zark. \n‘Een dijk of een houtwal onderhouden stut het verdienmodel en prikkelt de boer ook minder \nom intensiever met de grond om te gaan.’ \nIn de gereedschapskist zit ook nog het voorkeursrecht, zegt Jeroen Rheinfeld, bijzonder \nhoogleraar agrarisch recht in Groningen. Gemeenten, provincies of het Rijk kunnen bepalen \ndat een agrariër bij verkoop buiten de familie voor een periode van maximaal tien jaar eerst \nlangs de overheid moet. ‘Dat is een zwaar middel, maar wel bijzonder effectief.’ \nMaar ook bij zware middelen is eerst een politiek grondplan nodig, zegt Rheinfeld. Juist \ndaarom is de hoogleraar teleurgesteld dat de gebiedsplannen van het vierde kabinet-Rutte \nzijn geschrapt. Landbouwminister Femke Wiersma (BBB) zette eerder dit jaar een streep door \nhet Nationaal Programma Landelijk Gebied (NPLG). Twee jaar lang werkten de provincies aan \nplannen om kwaliteit van het water, lucht en natuur en de biodiversiteit te verbeteren. Er \nstond ruim €20 mrd voor klaar. \nRheinfeld: ‘Dit was de opmaat tot zo’n integrale visie. Het is heel jammer dat dit is \nafgeschoten, want de opgaven liggen er nog steeds.’ De provincies gaan waarschijnlijk door \nmet hun plannen, verwacht de hoogleraar. ‘Dus de vraag is: wat heb je nou eigenlijk \nweggegooid? Alleen de pot geld?’ \n \nGoed begin. \nGrondbeleid is vooral heel duur, zegt Woltjer. ‘Dat geld is wel nodig. Als je een natuurgebied \nwilt inrichten, maar je kunt de grond niet kopen, dan houdt het op. Ook als je mooie plannen \nmaakt.’ \nIn de Nota Ruimte werkt het kabinet aan ‘integrale en gebiedsgerichte ruimtelijke keuzes’, \nvoor nu en de toekomst van heel Nederland. De Nationale Grondbank heeft van dit kabinet \n€72 mln gekregen. Een goed begin, vindt Rheinfeld. ‘Maar dit is aanzienlijk minder dan de \nmiljarden die de minister heeft laten schieten.’ \n \n \n", "meta": {"source": "data voor handmatig labelen prodigy\\Bouw & Vastgoed\\13, 26-10-2024.pdf"}, "label": [[10, 21, "Vastgoed"], [104, 125, "Vastgoed"], [127, 183, "Vastgoed"], [328, 342, "Vastgoed"], [354, 360, "Vastgoed"], [545, 618, "Vastgoed"], [621, 732, "Vastgoed"], [812, 912, "Vastgoed"], [959, 1072, "Vastgoed"], [1074, 1106, "Vastgoed"], [1263, 1289, "Vastgoed"], [1426, 1473, "Vastgoed"], [1577, 1612, "Vastgoed"], [1739, 1797, "Vastgoed"], [1870, 1877, "Vastgoed"], [2281, 2294, "Vastgoed"], [2419, 2432, "Vastgoed"], [2871, 2925, "Vastgoed"], [2999, 3070, "Vastgoed"], [3484, 3546, "Vastgoed"], [3754, 3791, "Vastgoed"], [3833, 3891, "Vastgoed"], [4149, 4155, "Vastgoed"], [4289, 4359, "Vastgoed"], [4398, 4414, "Vastgoed"], [4434, 4449, "Vastgoed"], [4466, 4497, "Vastgoed"], [4592, 4628, "Vastgoed"], [4699, 4743, "Vastgoed"], [5289, 5320, "Vastgoed"], [5429, 5489, "Vastgoed"], [5608, 5681, "Vastgoed"], [5708, 5772, "Vastgoed"], [6093, 6098, "Vastgoed"], [6202, 6228, "Vastgoed"], [6665, 6695, "Vastgoed"], [7269, 7300, "Vastgoed"], [7603, 7625, "Vastgoed"]], "Comments": []}
{"id": 5, "text": "Huizen te duur, maar is dat een probleem? \nHuizen zijn te duur. Veel te duur. Bartjens is niet van de open deuren, dus de vraag is hier: hoeveel te \nduur? Net als voor unieke klassieke auto’s, schilderijen, beeldhouwwerk en middelmatige spelers die \ndesondanks naar Ajax konden vorig jaar, geldt in principe: de prijs is simpelweg wat de gek er voor \ngeeft. \nVoor de gelovigen in een zuivere markt is de prijs voor een woning eveneens niets anders dan een \nfeit. Vraag en aanbod komen samen, koper en verkoper komen, al dan niet geholpen door op \ntransacties beluste makelaars, na wat heen en weer bieden op hetzelfde punt uit. De prijs is de prijs. \nToch wagen vele rekenmeesters zich aan inschattingen hoe de huidige prijzen zich verhouden tot wat \neen normale prijs zou moeten zijn. \nNeem de Oeso. Deze denktank van de rijkere landen houdt al jaren bij hoe de huizenprijzen zich \nontwikkelen in verhouding tot de besteedbare inkomens in een land. Met 2015 als basisjaar, dus de \nindex op 100, is deze indicator dit jaar beland op 126,1. Dat betekent dat het afgelopen decennium \nhuizen een kwart meer zijn gestegen dan de lonen. \nIn Frankfurt bij de ECB slaan ze ook graag een slag naar mogelijke vastgoedbubbels. Macro-\neconomisch dan vooral, het is immers een gevaar voor de financiële stabiliteit van een economie als \nde bevolking zich over de kop leent om een huis te kunnen kopen. Dat is in het bijzonder een hoog \nrisico voor Nederland. Onze totale particuliere schuldenberg van voornamelijk hypotheken bedraagt \nimmers 95% van het bruto binnenlands product, waar 50% het gemiddelde in de EU is. \n \nWat de gek er voor geeft... \nOnder- en overwaardering van de Nederlandse huizenmarkt. \nDe ECB-indicator voor de overwaardering van huizen staat sinds dit voorjaar op een forse plus van \n18,8%. Anders gezegd: iedereen die een huis koopt, betaalt er een vijfde te veel voor. Dat klinkt fors, \nmaar in reële prijzen valt dat nog mee. Na aftrek van deze overwaarde, zou een huizenkoper \nhetzelfde betalen als in 2021. Plus: de dalende trend lijkt ingezet. Het onderstreept nog maar eens \nhoe hard de prijzen de laatste jaren zijn gestegen, inclusief een korte afkoeling in 2023. Overigens \ngebruikt de ECB een mix van vier indicatoren, inclusief de Oeso-cijfers. \nEen schrale troost is dat het probleem naarmate het groter lijkt te worden, ironisch genoeg steeds \nkleiner is. De betaalbaarheid van een gemiddelde woning in Nederland neemt sinds 2017 gestaag af. \nEconomenvakblad ESB becijferde al dat eind 2023 voor de aankoop van een woning tegen de \ngemiddelde woningprijs op dat moment een al dan niet gezamenlijk bruto gezinsinkomen van \n€95.000 nodig was. Daarmee valt zes op de tien huishoudens buiten de boot. En gezien de huidige \nontwikkelingen zal die groep alleen nog maar verder groeien. \nVoor wie zich nog afvroeg waar Klaas Knot zich mee bemoeide deze week, toen hij de Wet betaalbare \nhuur onder vuur nam omdat die zorgt voor minder huurwoningen in het middensegment, begrijpt nu \nwaarom. Een groot deel van Nederland kan al niet meer kopen, dus moeten er wel voldoende te huur \nzijn. \n \n", "meta": {"source": "data voor handmatig labelen prodigy\\Bouw & Vastgoed\\14, 25-10-2024.pdf"}, "label": [[0, 14, "Vastgoed"], [43, 62, "Vastgoed"], [401, 425, "Vastgoed"], [492, 626, "Vastgoed"], [856, 948, "Vastgoed"], [1040, 1130, "Vastgoed"], [1200, 1215, "Vastgoed"], [1247, 1388, "Vastgoed"], [1502, 1512, "Vastgoed"], [1638, 1693, "Vastgoed"], [1718, 1746, "Vastgoed"], [1817, 1880, "Vastgoed"], [1940, 2021, "Vastgoed"], [2381, 2465, "Vastgoed"], [2521, 2546, "Vastgoed"], [2553, 2579, "Vastgoed"], [2886, 2909, "Vastgoed"], [2946, 2986, "Vastgoed"]], "Comments": []}
{"id": 6, "text": "Realisatie 150 woningen in Nijmegen kan van start na uitspraak Raad van \nState. \nDe Afdeling bestuursrechtspraak van de Raad van State heeft de bezwaren tegen het \nbestemmingsplan Nijmegen Midden 2015 - 7 (Vossenlaan 44) ongegrond verklaard. Dat \nbetekent dat er aan de Vossenlaan in Nijmegen op de plek van een voormalige ROC-school \n41 appartementen voor beschermd wonen en 111 gewone appartementen mogen komen. \n \nIn maart 2022 heeft de gemeenteraad van Nijmegen het bestemmingsplan vastgesteld. Op \nde planlocatie wordt een voormalig schoolgebouw gesloopt. Daarop zijn omwonenden, een \nstichting en Duurzaam Beheer Nijmegen naar de Raad van State gestapt. Ze waren het onder \nmeer niet eens met de gang van zaken van de bestemmingsplanprocedure en omdat zij \nvrezen voor een aantasting van hun woon- en leefklimaat. De Stichting heeft volgens haar \nstatuten tot doel de instandhouding, bewaking en verbetering van het woon- en leefklimaat \nvan de wijk Hazenkamp in de gemeente Nijmegen. De Vossenlaan ligt in de wijk Hazenkamp. \nDe stichting kan zich niet verenigen met het plan. \n \nAlle bezwaren zijn door de Afdeling bestuursrechtspraak ongegrond verklaard. Wel moet de \noverheid een schadevergoeding betalen, omdat het te lang heeft geduurd voordat er een \nuitspraak is gedaan. 'Deze overschrijding is volledig toe te rekenen aan de Afdeling', staat in \nde uitspraak. 'Omdat de overschrijding van ruim vijf maanden aan de Afdeling is toe te \nrekenen, wordt de vergoeding van de schade uitgesproken ten laste van de Staat der \nNederlanden.' De stichting krijgt een schadevergoeding van 500 euro, de omwonenden \nkrijgen in totaal 875 euro.  \n \n", "meta": {"source": "data voor handmatig labelen prodigy\\Bouw & Vastgoed\\16, 30-10-2024.pdf"}, "label": [[0, 78, "Vastgoed"], [164, 179, "Vastgoed"], [335, 372, "Vastgoed"], [376, 400, "Vastgoed"], [417, 497, "Vastgoed"], [499, 559, "Vastgoed"], [724, 748, "Vastgoed"], [775, 818, "Vastgoed"]], "Comments": []}
{"id": 7, "text": "Starters stuwen hypotheekomzet omhoog. \nHypotheekverstrekkers boekten het derde kwartaal van dit jaar een recordomzet. In dit \nherstel van de hypotheekmarkt spelen starters een sleutelrol. Zij sloten ruim 20% meer \nfinancieringen voor een eerste huis af dan een jaar geleden. \nDe totale hypotheekomzet bereikte in het derde kwartaal van dit jaar € 36,7 miljard. Dat is \nruim 36% meer dan dezelfde periode in 2023 en bijna 15% meer dan het vorige kwartaal. \nStarters maken een groot deel uit van die stijging. Hun hypotheekomzet steeg met bijna 34% \nten opzichte van vorig jaar. \n \nHoge lonen, lage rente. \nNa een minder sterke groei onder starters in het tweede kwartaal van dit jaar stuwt vooral \ndeze groep de hypotheekomzet omhoog in het derde kwartaal. Over- en bijsluiters blijven na \neen sterke stijging begin 2024 nu constant in hypotheekomzet en dalen licht wat betreft het \naantal hypotheken. Bij starters is de inschatting dat hogere lonen en de relatief lagere \nhypotheekrente ze aansporen om hun eerste huis te kopen. \n \nMaximale hypotheek volgend jaar hoger. \nVolgend jaar gaat voor veel woningkopers het maximale hypotheekbedrag omhoog als gevolg \nvan verder stijgende lonen. Het instituut Nibud verwacht dat de lonen volgend jaar met \ngemiddeld 4,3% zullen stijgen. Deze loonstijging leidt tot een hogere leencapaciteit, zo meldt \nhet instituut in het rapport Advieshypotheeknormen 2025. Mogelijk zorgt dit voor een \nverdere stijging van de hypotheekomzet en versterkt het de sleutelrol voor starters op de \nhypotheekmarkt. \n \nMeer doorstromers kiezen voor banken. \nHet aandeel van banken op de hypotheekmarkt neemt verder toe, met bijna 1%. Aan die \ngroei dragen niet zozeer de starters, maar vooral doorstromers bij. De grootste stijger in het \nafgelopen kwartaal is ING, wiens marktaandeel groeide met 1,4%. Dat brengt de ING naar de \ntweede plaats in de top 10 van hypotheekverstrekkers, net na de Rabobank Groep. Van alle \nlabels daalde Robuust Hypotheken het meest hard: met 0,6%. Ook Florius moest 0,5% \nmarktaandeel inleveren. \n \n", "meta": {"source": "data voor handmatig labelen prodigy\\Bouw & Vastgoed\\17, 14-11-2024.pdf"}, "label": [[0, 37, "Vastgoed"], [40, 117, "Vastgoed"], [119, 187, "Vastgoed"], [235, 250, "Vastgoed"], [277, 360, "Vastgoed"], [509, 576, "Vastgoed"], [593, 603, "Vastgoed"], [606, 755, "Vastgoed"], [757, 900, "Vastgoed"], [902, 1028, "Vastgoed"], [1033, 1070, "Vastgoed"], [1073, 1188, "Vastgoed"], [1281, 1401, "Vastgoed"], [1403, 1537, "Vastgoed"], [1581, 1655, "Vastgoed"], [1826, 1905, "Vastgoed"], [1933, 2000, "Vastgoed"]], "Comments": []}
{"id": 8, "text": "Is beleggen in vastgoed nog interessant in de huidige markt? \nEr is de laatste tijd een hoop te doen rondom de Nederlandse vastgoedmarkt. Huizenprijzen \nbereiken recordhoogtes en het wordt steeds uitdagender om betaalbare huurwoningen te \nvinden. Tijdens zijn kabinetsperiode heeft Hugo de Jonge een reeks maatregelen ingevoerd, \nwaaronder de Wet Betaalbare Huur die op 1 juli 2024 van kracht werd. Wat betekent dit voor \nvastgoedbeleggers? Is investeren in vastgoed nog steeds aantrekkelijk in 2024? In dit artikel \ndelen we de trends en onze visie op de Nederlandse vastgoedmarkt. \n \nVeranderende regelgeving woningmarkt. \nDe afgelopen periode zijn er zoals gezegd diverse veranderingen geweest op de \nwoningmarkt. Voor commercieel vastgoed is de overdrachtsbelasting gestegen naar 10,4% \nvoor transacties waarbij de koper niet zelf in de woning gaat wonen. Vastgoedbeleggers \nmoeten dus direct 10,4% van het aankoopbedrag afdragen.   \nNaast de overdrachtsbelasting is per 1 juli de Wet Betaalbare Huur ingegaan. Deze wet \nreguleert de prijzen van middeldure huurwoningen tot 186 WWS-punten. Nieuwe \nhuurcontracten zien een gemiddelde daling van €190 in de huurprijs, wat vastgoedbeleggers \naanzet tot massale uitponding (verkoop van huurwoningen na vertrek van de huurder).  \nTen derde is ook tijdelijke verhuur niet meer toegestaan door de Wet vaste huurcontracten. \nTijdelijke verhuur is nu grotendeels aan banden gelegd. Alle huurcontracten zijn voor \nonbepaalde tijd, waardoor huurders genieten van huurbescherming. \n \nRenoveren, splitsen en transformeren. \nIn de vastgoedwereld zien we sinds eind 2023 een verschuiving naar een actievere \nbeleggingsstrategie. De nieuwe regels hebben ervoor gezorgd dat wij in toenemende mate \naanvragen van kortlopende vastgoed financieringen krijgen voor drie soorten projecten: \nRenoveren: Steeds meer vastgoedbeleggers richten zich op het renoveren van woningen, \nook wel bekend als “flippen.” Hierbij wordt een pand aangekocht met het liefst zoveel \nmogelijk achterstallig onderhoud. De belegger is vaak zelf handig of heeft een bouwteam om \nzich heen verzameld en knapt de woning binnen enkele maanden op. De woning wordt \nvolledig vernieuwd, opnieuw aangeboden op de markt en veelal binnen 6 maanden verkocht \naan een eindbewoner. Binnen deze periode is er namelijk kans dat de vastgoedbelegger een \nstukje van de overdrachtsbelasting kan terugkrijgen. \nSplitsen: Het aantal aanvragen voor het splitsen van woningen is toegenomen. Hierbij wordt \neen grote(re) woning opgedeeld in 2 of meer kleinere woningen of appartementen. Het \nsplitsen is sinds 2023 steeds populairder geworden maar is inmiddels niet meer mogelijk in \nalle gemeenten. Voor het splitsen van woningen is naast een bouwteam ook kennis van \njuridische zaken en regelgeving belangrijk. \n\nTransformeren: Door het woningtekort kan het interessant zijn om nieuwe woningen te \ncreëren. Gemeenten staan vaker positief tegen het transformeren van panden naar een \nwoonbestemming. Je kan hierbij denken aan kantoren of winkelruimte ombouwen naar \nappartementen. \n \nIs beleggen in vastgoed nog aantrekkelijk in 2024? \nVeel beleggers vragen zich af of vastgoed nog aantrekkelijk is in 2024. Dit is een vraag die je \nniet gemakkelijk met ja of nee kan beantwoorden. In de algemeenheid zien wij nog steeds \nkansen op de vastgoedmarkt. Is het hierbij noodzakelijk om een woning te renoveren om \nrendement te behalen in 2024? Absoluut niet.  \nOp het gebied van verhuur blijft er veel activiteit, vooral met doelgroepverhuur zoals \nstudentenkamers, short-stay, (arbeids)migranten en zorgvastgoed. Bovendien is er een sterke \nvraag naar (huur)woningen met een score van 187 punten of meer. Hoewel de Wet \nBetaalbare Huur beoogt de huur betaalbaarder te maken, zien we momenteel stijgende \nvraag en prijzen voor vrije sector huurwoningen. \nNaast direct investeren in vastgoed zijn er ook alternatieve methoden om te investeren in \nvastgoed. Denk hierbij aan het verstrekken van hypotheekleningen, investeren in vastgoed \nfondsen, crowdfunding of REIT’s. Door deze meer indirecte methodes geniet je wel de \nvoordelen van een belegging in tastbaar vastgoed, maar heb je qua regelgeving veel minder \nzorgen.  \nVergeet niet dat investeren in vastgoed altijd een lange termijn investering is en dat de tijden \nvan het ‘snelle geld’ wel voorbij zijn. Echter, een goed gekozen strategie en uitvoering maken \ninvesteren in vastgoed nog altijd interessant. \nOverweeg je te investeren in vastgoed of ben je al een actieve belegger en twijfel je over de \njuiste strategie? Laat je altijd goed informeren door fiscale en vastgoedspecialisten voordat je \nbeslissingen neemt. \n \n", "meta": {"source": "data voor handmatig labelen prodigy\\Bouw & Vastgoed\\18, 09-07-2024.pdf"}, "label": [[0, 60, "Vastgoed"], [62, 136, "Vastgoed"], [138, 245, "Vastgoed"], [340, 362, "Vastgoed"], [441, 500, "Vastgoed"], [501, 581, "Vastgoed"], [586, 622, "Vastgoed"], [625, 715, "Vastgoed"], [717, 858, "Vastgoed"], [860, 933, "Vastgoed"], [982, 1004, "Vastgoed"], [1015, 1092, "Vastgoed"], [1094, 1275, "Vastgoed"], [1279, 1368, "Vastgoed"], [1371, 1425, "Vastgoed"], [1427, 1521, "Vastgoed"], [1526, 1535, "Vastgoed"], [1565, 1666, "Vastgoed"], [1749, 1784, "Vastgoed"], [1823, 1832, "Vastgoed"], [1834, 1906, "Vastgoed"], [1939, 2028, "Vastgoed"], [2071, 2083, "Vastgoed"], [2111, 2151, "Vastgoed"], [2153, 2277, "Vastgoed"], [2279, 2399, "Vastgoed"], [2412, 2477, "Vastgoed"], [2479, 2572, "Vastgoed"], [2687, 2798, "Vastgoed"], [2817, 2894, "Vastgoed"], [2933, 2986, "Vastgoed"], [3014, 3067, "Vastgoed"], [3072, 3122, "Vastgoed"], [3124, 3194, "Vastgoed"], [3270, 3336, "Vastgoed"], [3338, 3440, "Vastgoed"], [3444, 3595, "Vastgoed"], [3597, 3687, "Vastgoed"], [3689, 3835, "Vastgoed"], [3838, 3937, "Vastgoed"], [3939, 4050, "Vastgoed"], [4100, 4152, "Vastgoed"], [4205, 4284, "Vastgoed"], [4343, 4444, "Vastgoed"], [4462, 4484, "Vastgoed"], [4607, 4627, "Vastgoed"]], "Comments": []}
{"id": 9, "text": "Gemiddelde overwaarde op koopwoning neemt flink toe. \nDe prijzen van verkochte koopwoningen in Nederland zijn de afgelopen decennia flink \ntoegenomen. Als gevolg daarvan neemt niet alleen de gemiddelde woningwaarde toe, maar \nook de overwaarde die in de niet-verkochte woningen zit. \nUit berekeningen van woningtaxatiebedrijf Calcasa blijkt dat de totale overwaarde minstens \n€660 mrd bedraagt, ofwel gemiddeld €220.000 per woning. Een kwart meer dan twee jaar \ngeleden. \nDat de groei van de cumulatieve overwaarde desalniettemin afremt, komt doordat er minder \nhuizen worden verkocht. \n \nRuim €660 mrd aan overwaarde. \nCalcasa keek naar de ontwikkeling van de overwaarde van koopwoningen per verkoopjaar \nsinds 1993. Daarbij is uitgegaan van de historische aankoopprijs en volledige \nhypotheekfinanciering. Inclusief aflossingen en de woningen verkocht voor 1993, komt de \ntotale overwaarde waarschijnlijk veel hoger uit dan €660 mrd. \n \nRelatief veel overwaarde in het noorden. \nOp basis van de historische verkoopprijs, heeft een gemiddelde koopwoning in Nederland \neen overwaarde van 75%. De hoogste percentages zijn vooral te vinden in het noorden van \nhet land. Dat komt doordat die woningen langer geleden voor het laatst zijn verkocht dan in \nandere delen van het land, en door relatief grotere prijsstijgingen. \n \nHoogste absolute overwaardes in Randstad. \nIn absolute zin zijn de hoogste overwaarden voornamelijk te vinden in gemeenten in de \nnoordelijke Randstad. Bloemendaal heeft met gemiddeld €495.000 de hoogste overwaarde \nper woning. De meeste winst zit met €33 mrd in Amsterdam, waar de gemiddelde \noverwaarde €281.000 per woning ofwel 66% van de historische koopprijs bedraagt. \n", "meta": {"source": "data voor handmatig labelen prodigy\\Bouw & Vastgoed\\19, 25-11-2024.pdf"}, "label": [[0, 51, "Vastgoed"], [54, 149, "Vastgoed"], [151, 281, "Vastgoed"], [345, 365, "Vastgoed"], [401, 430, "Vastgoed"], [472, 584, "Vastgoed"], [589, 617, "Vastgoed"], [638, 704, "Vastgoed"], [743, 806, "Vastgoed"], [808, 934, "Vastgoed"], [939, 978, "Vastgoed"], [981, 1091, "Vastgoed"], [1168, 1318, "Vastgoed"], [1323, 1363, "Vastgoed"], [1366, 1473, "Vastgoed"], [1475, 1549, "Vastgoed"], [1551, 1695, "Vastgoed"]], "Comments": []}
{"id": 10, "text": "Een op de drie kleine ondernemers denkt aan stoppen. \nBijna een derde van de kleine ondernemers en zzp’ers overweegt te stoppen met het bedrijf \nof dat te verkopen. Kleine zelfstandigen met personeel zien vooral op tegen hogere \ninvesteringskosten, zzp’ers hebben te maken met nieuwe regelgeving rond \nschijnzelfstandigheid. Beide groepen zien een vaste baan als aanlokkelijk alternatief. \nBijna een derde van de kleine ondernemers en zzp’ers overweegt te stoppen met het bedrijf \nof dat te verkopen. Zij noemen vaak een vaste baan als alternatief voor het \nondernemerschap vanwege het salaris en meer zekerheid. Ondernemers met personeel zien \nvooral op tegen toekomstige hoge investeringskosten, zzp’ers vrezen nieuwe of strengere \nregelgeving, vooral rondom schijnzelfstandigheid. \nDat blijkt uit de nieuwste Kleinbedrijf Index (KBI), een kwartaalonderzoek van Hogeschool \nUtrecht, microfinancier Qredits en Ondernemend Nederland onder bijna duizend \nondernemers en zzp’ers. De onderzoekers spreken van een ‘schokkend groot’ aantal mkb’ers \ndat afgelopen jaar soms, vaak of voortdurend heeft overwogen om te stoppen met het \nbedrijf. Een vergelijking met eerdere jaren is lastig, omdat niet eerder vooraf is gevraagd of \nondernemers aan bedrijfsbeëindiging denken. Uiteindelijk verwacht slechts 4,4% van de \nkleine bedrijven in de komende zes maanden daadwerkelijk te moeten stoppen. \nVolgens cijfers van de Kamer van Koophandel (KvK) loopt het aantal stoppende ondernemers \nsinds begin dit jaar wel snel op. Afgelopen kwartaal groeide hun aantal met 15% naar ruim \n34.000. Tegelijk ziet de KvK dat het aantal starters al langere tijd achtereen daalt. Ook \novernamespecialist Marktlink constateerde in september dat een derde van de ondernemers \noverweegt te stoppen, al kijken zij vaak naar de verkoop van hun bedrijf. \n \nHelft ondernemers sappelt. \nEen derde van de ondernemers in de Kleinbedrijf Index zegt een baan te zoeken als ze met \nhet bedrijf zouden stoppen en slechts een vijfde denkt aan het opzetten van een nieuwe \nonderneming. Volgens lector Lex van Teeffelen van Hogeschool Utrecht is de krappe \narbeidsmarkt een belangrijke factor, aangezien kleine ondernemers enerzijds moeite hebben \nmensen aan te trekken en anderzijds zelf kans maken op een goede baan. ‘Voor ongeveer de \nhelft van de kleine ondernemers is het nog sappelen. Soms verdient het personeel meer dan \nde ondernemer zelf overhoudt, bijvoorbeeld in de horeca en de detailhandel. Dan is een \nbaan met zekerheid en een goed salaris aantrekkelijk.’ \nBij de zzp’ers speelt de strenge handhaving op schijnzelfstandigheid vanaf 2025 een rol. Een \ndeel van hen kiest voor een dienstverband. In de Kleinbedrijf Index noemen zzp’ers \n‘hinderlijke (nieuwe) regelgeving’ een van de voornaamste redenen om te stoppen. ‘We gaan \nongetwijfeld een dip zien in het aantal zzp’ers’, zegt Van Teeffelen, die ook verwacht dat het \naantal startende zzp’ers daardoor volgend jaar lager zal zijn. \n \nOmzet groeit. \n\nOndanks het sombere perspectief van mogelijke stoppers, gaat het volgens het onderzoek \nfinancieel juist beter met kleine ondernemers. Hun omzet stijgt: de omzetindex staat op 77 in \nhet tweede kwartaal, 9 punten hoger dan in dezelfde periode vorig jaar. Ruim 80% van de \nondernemingen zegt te groeien of te herstellen van eerdere tegenvallers. Van Teeffelen \nmaakt wel een kanttekening. ‘De groei is nog niet te zien in de nettomarges. Als je meer \nomzet draait, maar je kosten groeien net zo hard mee, dan schiet je weinig op.’ \nVoorzitter Erik Ziengs van ondernemersvereniging ONL verwacht dat vooral zzp’ers zullen \nstoppen. Maar in sectoren als de horeca en detailhandel ziet hij wel mkb’ers overstappen \nnaar een dienstverband. ‘Dat zijn de kleinere ondernemers die het al jaren zwaar hebben en \nvoor wie de arbeidsmarkt aantrekkelijker kan zijn. Ik ken een uitbater van een Drents \ndorpscafé die heeft gekozen voor een baan als activiteitenbegeleider in de zorg.’ In \ntechnische sectoren en de IT ziet Ziengs die beweging nog niet, ondanks de salarissen die \nworden geboden op de krappe arbeidsmarkt. Daar zitten volgens hem juist de ondernemers \ndie wel hun rendement hebben kunnen verbeteren en veel werk hebben. \n \nInstallateurs zonnepanelen. \nUit een belronde langs recruitmentbureaus en detacheerders blijkt nog niet dat zij voor \noverstappende oud-mkb’ers moeten bemiddelen. Piet Hein da Sonnaville van wervings- en \nbemiddelingsbureau Schaekel & Partners denkt dat de verschuiving naar loondienst nog wat \nwordt overdreven en ziet dat zelfstandigen sterk hechten aan de vrijheid en autonomie van \nhet ondernemerschap. Ook technisch detacheerder Brunel ziet nog geen mkb’ers \noverstappen naar een dienstverband. \nVan Teeffelen verwacht dat zo’n verschuiving zich bijvoorbeeld wel kan voordoen bij \ninstallateurs van zonnepanelen of warmtepompen. Volgens hem duurt het doorgaans wel \neen jaar voordat zulke ontwikkelingen in cijfers te zien zijn. ‘Ondernemers die nu twijfelen, \nwachten vaak even af hoe het loopt.’ \n \n", "meta": {"source": "data voor handmatig labelen prodigy\\Bouw & Vastgoed\\21, 27-11-2024.pdf"}, "label": [], "Comments": []}
{"id": 11, "text": "Nieuwbouw gewild, maar vaak problemen bij oplevering. \nNieuwbouwwoningen zijn populairder dan bestaande woningen, maar nieuwbouw brengt \nwel meer problemen voor kopers met zich mee. \nDat blijkt uit onderzoek in opdracht van hypotheekverstrekker en verzekeraar Nationale-\nNederlanden onder bijna 1700 Nederlanders die op zoek zijn naar een woning of in de \nafgelopen vijf jaar een huis hebben gekocht. \nEen nieuwbouwhuis is wat gewilder dan bestaande bouw, is een van de conclusies van de \nonderzoekers. Van de respondenten zei 38% de voorkeur te geven aan nieuwbouw, tegen \n32% die juist een bestaande woning ambieert. \nWaar nieuwbouw aantrekkelijker is, zijn er wel enkele minpunten bij aankoop. Wat kopers bij \nde aanschaf van een nieuwbouwwoning vooral tegenvalt zijn vertragingen in het bouwproces \n(30%) en slechte communicatie met betrokken partijen (26%). Meer dan de helft van de \nnieuwbouwkopers zegt bovendien dat de uiteindelijke kosten hoger uitvielen dan was \nverwacht, terwijl dit bij kopers van bestaande woningen bij 18% zo was. \n \nZorgen gemeenten. \nDat de oplevering van nieuwwoningen soms langzamer verloopt dan gewenst was al eerder \nbekend. Gemeenten spraken eerder dit jaar in het FD hun zorgen uit over het overvolle \nstroomnet, hoge grondprijzen, personeelstekorten in de bouw en lange bezwaarprocedures, \ndie het bouwtempo vertragen. Hoewel er voldoende nieuwbouwprojecten beschikbaar zijn, \nbemoeilijkt dit het realiseren van nieuwbouwprogramma’s, zien sommige gemeenten. \nOndervraagde mensen denken dat de ideale nieuwbouwwoning de komende tijd verder \nbuiten hun bereik komt te liggen. Terwijl ongeveer twee derde aangeeft dat hun in de \nafgelopen jaren gekochte nieuwbouwhuis overeenkomt met hun ideale woning, zijn mensen \ndie nu zoeken beduidend minder optimistisch. Ruim 80% van de zoekers denkt dat hun \nideale nieuwbouwwoning niet haalbaar is. Zij verwachten meer concessies te moeten doen \nop hun belangrijkste woonwensen dan mensen die in de afgelopen vijf jaar een \nnieuwbouwwoning kochten. \n \n", "meta": {"source": "data voor handmatig labelen prodigy\\Bouw & Vastgoed\\22, 26-11-2024.pdf"}, "label": [[0, 16, "Vastgoed"], [55, 180, "Vastgoed"], [224, 244, "Vastgoed"], [289, 399, "Vastgoed"], [402, 454, "Vastgoed"], [503, 617, "Vastgoed"], [620, 695, "Vastgoed"], [697, 861, "Vastgoed"], [863, 1043, "Vastgoed"], [1071, 1102, "Vastgoed"], [1252, 1269, "Vastgoed"], [1271, 1300, "Vastgoed"], [1304, 1357, "Vastgoed"], [1359, 1496, "Vastgoed"], [1499, 1612, "Vastgoed"], [1614, 1738, "Vastgoed"], [1798, 1876, "Vastgoed"], [1932, 1956, "Vastgoed"], [1961, 2026, "Vastgoed"]], "Comments": []}
{"id": 12, "text": "Alleenstaande jongeren steeds vaker naar dure huurwoningen gedreven. \nHet aantal eenpersoonshuishoudens neemt steeds verder toe in Nederland. Inmiddels is \nbijna 40% alleenstaand. Die groei zorgt voor extra druk op de toch al krappe woningmarkt. \nDaarvan zijn vooral alleenstaande jongeren steeds meer de dupe, zo blijkt uit onderzoek van \ndemografisch instituut Nidi. Zij wonen kleiner, minder vaak in een koopwoning en vaker in \neen duurdere huurwoning dan hun samenwonende leeftijdgenoten. \n \nSteeds meer woningen nodig. \nDe afgelopen dertig jaar is het aantal huishoudens in Nederland met bijna 2 miljoen \ntoegenomen tot bijna 8,4 miljoen. Meer dan de helft van die groei komt voor rekening van \neenpersoonshuishoudens. Inmiddels bestaat 40% van alle huishoudens uit alleenstaanden. \n \nSamenwonende hebben veelal eigen woning. \nAlleenstaanden wonen veel minder vaak in een koopwoning dan samenwonenden. Dat geldt \nvoor alle leeftijden, maar vooral op middelbare leeftijd. Van die groep woont 40% van de \nalleenstaanden in een koopwoning, tegen 80% van de samenwonenden. Alleenstaanden \nwonen relatief vaker in een sociale huurwoning. \n \nJonge alleenstaande minder vaak in een koopwoning. \nHet demografisch instituut Nidi heeft de woonsituatie van alleenstaanden en \nsamenwonenden van 2022 vergeleken met 2015. In die periode is de tweedeling tussen \njongeren en ouderen in het eigenwoningbezit gegroeid. Vooral alleenstaande jongeren \nwonen minder vaak in koopwoningen en veel vaker in het dure particuliere huursegment. \n", "meta": {"source": "data voor handmatig labelen prodigy\\Bouw & Vastgoed\\23, 02-12-2024.pdf"}, "label": [[41, 58, "Vastgoed"], [201, 244, "Vastgoed"], [369, 491, "Vastgoed"], [496, 522, "Vastgoed"], [525, 642, "Vastgoed"], [790, 829, "Vastgoed"], [832, 905, "Vastgoed"], [976, 1072, "Vastgoed"], [1074, 1136, "Vastgoed"], [1141, 1190, "Vastgoed"], [1231, 1283, "Vastgoed"], [1314, 1406, "Vastgoed"], [1408, 1523, "Vastgoed"]], "Comments": []}
{"id": 13, "text": "Vorig jaar meer huurwoningen omgezet in koopwoningen. \nIn 2023 zijn meer huurwoningen op de koopmarkt terechtgekomen dan in voorgaande jaren. \nDat komt vooral door de verkoop van private huurwoningen. Maar ook door de verkoop van \ncorporatiehuurwoningen, zo blijkt uit cijfers van het CBS. Die trend zette dit jaar verder door, \nmeldde het Kadaster eerder. \n \nRelatief grootste groei bij private verhuur. \nDe afgelopen jaren is het aantal woningen in Nederland jaarlijks toegenomen tot 8,2 miljoen \nbegin dit jaar. De grootste groei betrof het aantal private huurwoningen. Dat aantal nam \ntussen 2012 en 2024 met bijna 40% toe. Zowel door nieuwbouw, als door het verhuren van \nkoopwoningen door particulieren en bedrijven. \n \nMeer koopwoningen door nieuwbron en wisselingen. \nVorig jaar wisselden juist weer meer verhuurde woningen naar koopwoningen, mede door \noverheidsmaatregelen om de private huursector te reguleren. Per saldo kwamen 12.000 \nextra koopwoningen op de markt door verkoop van huurhuizen door private verhuurders en \nbijna 4000 woningen van woningcorporaties. \n \nVan huur naar koop. \nIn een jaar tijd is 4% van alle private huurwoningen in Nederland omgezet in een \nkoopwoning. Andersom was 3% van dit soort huurwoningen een jaar eerder nog een \nkoopwoning. Per saldo is het aantal private huurwoningen dus met 1%-punt afgenomen door \nwisseling naar koopwoningen. Dat geldt voor de meeste gemeenten in Nederland. \n", "meta": {"source": "data voor handmatig labelen prodigy\\Bouw & Vastgoed\\24, 05-12-2024.pdf"}, "label": [[0, 52, "Vastgoed"], [55, 140, "Vastgoed"], [164, 199, "Vastgoed"], [215, 253, "Vastgoed"], [360, 403, "Vastgoed"], [406, 513, "Vastgoed"], [515, 571, "Vastgoed"], [628, 721, "Vastgoed"], [726, 773, "Vastgoed"], [776, 849, "Vastgoed"], [883, 920, "Vastgoed"], [922, 1076, "Vastgoed"], [1081, 1099, "Vastgoed"], [1102, 1194, "Vastgoed"], [1196, 1274, "Vastgoed"], [1276, 1380, "Vastgoed"]], "Comments": []}
{"id": 14, "text": "Ingrijpen op de huurmarkt is volgens de staat ‘sociaal rechtvaardig’. \nLagere inkomens moeten overal in Nederland betaalbare woonruimte kunnen huren, óók in \nhet centrum van Amsterdam. Als er door marktwerking een verschraling dreigt van het \naanbod van betaalbare huurwoningen in de grote steden, dan is het de plicht van de \noverheid om deze ‘disbalans’ te herstellen. \nDeze verdedigingslinie trok de Nederlandse staat maandag op tijdens de inhoudelijke \nbehandeling van de massaclaim die een groep, vooral Amsterdamse, vastgoedverhuurders is \ngestart tegen het huurbeleid van het kabinet. ‘Vanuit het oogpunt van sociale \nrechtvaardigheid mag je dan als overheid ingrijpen’, zei advocaat Matthijs Timmer namens de \nstaat tijdens de zitting in de rechtbank Den Haag. \n \nOntevreden over huurbeleid. \nDe massaclaim is ingezet door de Stichting Fair Huur voor verhuurders, die de belangen \nbehartigt van zo’n tweehonderd vastgoedbeleggers. Zij verhuren samen ongeveer 18.000 \nwoningen, voornamelijk in Amsterdam en Utrecht. Hoewel deze huizenbeleggers ontevreden \nzijn over het gehele huurbeleid van het kabinet, richt de claim zich op één specifieke \nmaatregel: de in 2022 ingevoerde WOZ-cap. \nDaardoor moeten de huren van tienduizenden relatief kleine woningen in de grote steden \nomlaag. Dat betreft precies het type huizen dat deze vastgoedbeleggers veelal verhuren. \nOnder de WOZ-cap mogen verhuurders de WOZ-woningwaarde voor maximaal 33% \nmeetellen in hun berekening van het aantal punten van een huurwoning. Dat puntenaantal is \nbelangrijk, want het bepaalt of een huis in de gereguleerde huursector belandt, met \nbeknotte huren, of in de vrije sector, met hogere markthuren. \n \nForse huurstijgingen. \nToenmalig woonminister Hugo de Jonge (CDA) kwam met die ingreep omdat de \ngeëxplodeerde huizenprijzen van de afgelopen jaren zich vertaalden in steeds hogere WOZ-\nwaarden. Daardoor sprongen vooral in Amsterdam en Utrecht relatief kleine woningen in \nhistorische wijken van de sociale sector naar de vrije huursector. Mede door de daaruit \nvoortvloeiende aanhoudende krapte op de huizenmarkt stegen de huurprijzen fors. Met de \ninvoering van de WOZ-cap brak De Jonge met de koers die in 2015 door voormalig minister \nStef Blok (VVD) was ingezet. Hij kende juist een groter gewicht toe aan de WOZ-waarde in de \nbepaling van het puntenaantal, en dus in de huurprijs. \nOverigens is de WOZ-cap per 1 juli iets versoepeld, gelijktijdig met de invoering van de \nregulering van de middenhuur. Sindsdien geldt de regel dat de WOZ-waarde voor maximaal \n33% meetelt als een woning 187 punten of meer krijgt. Eerder lag die grens op 142 punten. \nOndanks de afzwakking van de WOZ-cap loopt de schade die de Amsterdamse \nvastgoedbeleggers de afgelopen jaren hebben opgelopen in de ‘tientallen miljoenen euro’s’, \n\nstelde advocaat Alex Lever maandag namens de stichting. Toon Mans, voorzitter van Fair \nHuur, en Martin Veldhuijzen, een van de grootste particuliere woningbezitters van \nAmsterdam, betoogden zaterdag in het FD al dat de WOZ-cap in strijd is met het \neigendomsrecht, en bovendien ‘disproportioneel’. Deze maatregel zou volgens hen slechts \neen kleine groep verhuurders treffen die panden bezit in het centrum van Amsterdam. \n \nGeen ‘lokale schokeffecten’. \nDat de WOZ-cap juist een beperkt aantal verhuurders zou raken, ‘was ook precies de \nbedoeling’, zei advocaat Timmer namens de staat. Toen minister Blok in 2015 de WOZ-\nwaarde een groter gewicht toekende, was al afgesproken dat er een evaluatie zou volgen, \nmemoreerde Timmer. ‘Al bij de introductie van de WOZ-punten heeft de staat duidelijk \ngemaakt geen lokale schokeffecten of een leegloop in de sociale sector te accepteren.’ \nIn met name Amsterdam dreigde volgens de staat precies dat wel te gebeuren. ‘Ik wil \nbenadrukken dat we het hier over woningen hebben die op basis van kwaliteit zonder meer \nin de sociale sector vallen, maar die puur vanwege hun ligging naar de vrije sector zijn \ngesprongen’, zei Timmer. ‘Dat is een ongewenst effect, een weeffout. De WOZ-cap is dan ook \nniets anders dan een hersteloperatie.’ \nOok het argument dat de WOZ-cap een inbreuk zou zijn op het eigendomsrecht van \nverhuurders, wimpelde de staat af. Advocaat Timmer wees erop dat het ‘iedere verhuurder \nvrij staat zijn woning te verkopen of niet meer te verhuren’. Maar volgens veel verhuurders \ngaat dat niet zo makkelijk. Zij bezitten vooral ongesplitste panden in het centrum van \nAmsterdam waarin meerdere woningen zitten. Dat betekent dat zij een heel pand in één keer \nmoeten verkopen. En het splitsen van woningen in Amsterdam is lastig. \n‘Daar heeft de WOZ-cap niets mee te maken’, riposteerde Timmer. ‘Dat er in Amsterdam een \nsplitsingsverbod geldt, moeten verhuurders met de gemeente oppakken.’ \nDe rechter doet op 29 januari uitspraak. \n \n \n \n \n", "meta": {"source": "data voor handmatig labelen prodigy\\Bouw & Vastgoed\\25, 02-12-2024.pdf"}, "label": [[0, 68, "Vastgoed"], [71, 148, "Vastgoed"], [185, 369, "Vastgoed"], [522, 541, "Vastgoed"], [560, 590, "Vastgoed"], [772, 798, "Vastgoed"], [831, 937, "Vastgoed"], [939, 983, "Vastgoed"], [1023, 1110, "Vastgoed"], [1184, 1191, "Vastgoed"], [1194, 1288, "Vastgoed"], [1290, 1368, "Vastgoed"], [1371, 1513, "Vastgoed"], [1515, 1681, "Vastgoed"], [1686, 1706, "Vastgoed"], [1719, 1731, "Vastgoed"], [1779, 1810, "Vastgoed"], [1853, 1879, "Vastgoed"], [1881, 2024, "Vastgoed"], [2026, 2126, "Vastgoed"], [2153, 2160, "Vastgoed"], [2300, 2310, "Vastgoed"], [2359, 2371, "Vastgoed"], [2374, 2492, "Vastgoed"], [2494, 2604, "Vastgoed"], [2643, 2805, "Vastgoed"], [2876, 2901, "Vastgoed"], [2926, 2989, "Vastgoed"], [3023, 3107, "Vastgoed"], [3109, 3231, "Vastgoed"], [3266, 3360, "Vastgoed"], [3399, 3520, "Vastgoed"], [3543, 3693, "Vastgoed"], [3774, 3971, "Vastgoed"], [4030, 4089, "Vastgoed"], [4093, 4206, "Vastgoed"], [4208, 4322, "Vastgoed"], [4342, 4353, "Vastgoed"], [4383, 4484, "Vastgoed"], [4486, 4549, "Vastgoed"], [4551, 4602, "Vastgoed"], [4606, 4646, "Vastgoed"], [4670, 4762, "Vastgoed"]], "Comments": []}
{"id": 15, "text": "Fiscale plannen kabinet vallen vies tegen voor vastgoedsector.\nVoor het kabinet Schoof is de oplossing van de wooncrisis een 'topprioriteit'. Dat streven uit \nzich helaas niet in de belastingplannen van de regering, zo blijkt na analyse van de \nMiljoenennota door fiscalist Luc van Dijk. \nDe overdrachtsbelasting voor verhuurde woningen wordt pas in 2026 verlaagd van 10,4 naar \n8 procent. De door de vastgoedsector zo gewenste verlaging naar 6 procent, zou budgettair \nniet haalbaar zijn. \nDat ook kantoren, retail, industrieel en logistiek vastgoed onder dit tarief vallen, is vanuit de \nfiscus bezien mooi meegenomen, maar heeft natuurlijk niets van doen met de woningmarkt. \nHierdoor blijft het tarief veel te hoog. Zeker voor wie wel in vastgoed belegt, maar niet in \nwoningen. Voor hen blijft het hoge tarief van 10,4 procent gewoon gelden. \n \nKarige renteaftrek.\nEen andere, halfbakken correctie op een doorgeschoten maatregel is de hogere renteaftrek \nvoor ondernemingen – de zogenoemde earningsstrippingsregeling. De rente is nu voortaan \naftrekbaar tot 25 procent van de fiscale winst (EBITDA). Dit was 20 procent. \nDit lijkt een mooie stap, maar tot 2022 was de rente nog tot 30 procent aftrekbaar. En ook in \nEuropees opzicht is een aftrekpercentage van 25 procent nog steeds erg karig. \nWel geldt bij deze renteaftrekbeperking een drempel van 1 miljoen euro. Dit betekent dat \nhet eerste miljoen aan rentekosten niet door de aftrekbeperking wordt geraakt. \nVooral de vastgoedsector profiteerde van deze uitzondering door onder verscheidene bv’s te \ninvesteren. Hierdoor kan één partij meerdere malen gebruik maken van de 1 miljoen-\ndrempel. \n \nEnorme impact op cashflow.\nHet is overigens niet verwonderlijk dat juist de vastgoedsector deze maas in de wet zocht en \nvond. Een vastgoedportefeuille is relatief eenvoudig over verscheidene entiteiten te \nverdelen. Daarnaast zijn vastgoedinvesteringen kapitaalintensief en zijn (directe) \nrendementen vrij laag. Vandaar dat juist deze sector hard door de renteaftrekbeperking \nwordt getroffen. \nHet ministerie van Financiën ziet dit anders en stelt voor de drempel van 1 miljoen voor \nvastgoedbeleggers geheel af te schaffen. Dit kan een enorme impact op de cashflow hebben, \nvooral als het even tegenzit. Neemt de leegstand toe, dan neemt de (fiscale) winst \nlogischerwijs af. Hierdoor is ook minder rente aftrekbaar, aangezien die is gekoppeld aan de \nfiscale EBITDA. \nCombineer dit gegeven met een stijgende rente, bijvoorbeeld als gevolg van een \nherfinanciering in een neergaande markt, en er ontstaat een giftige cocktail die tot een \nfaillissement kan leiden. \nBij een financieringsaanvraag bij de bank zal deze renteaftrekbeperking zeker een rol spelen. \nDe fiscus echter ziet het als het dichten van een lek in het systeem. Maar deze zogenoemde \nanti-fragmentatiemaatregel betekent voor de vastgoedsector in veel gevallen een \nachteruitgang. \n \nSamenloopvrijstelling deels teruggenomen.\nDit geldt ook voor de samenloopvrijstelling bij aandelentransacties die in bepaalde gevallen \nniet mag worden toegepast. Deze maatregel is vorig jaar al aangekondigd en is per 1 januari \nkomend jaar van kracht. Ook hiermee wil de fiscus een maas in de wet dichten. Maar dit \nstreven gaat – zoals gebruikelijk – wel gepaard met de nodige overkill. \nStel: een belegger koopt een oud gebouw om het te slopen en het vrijgekomen perceel te \nbenutten voor nieuwbouw. Voor de aankoop betaalt de belegger 10,4 procent \noverdrachtsbelasting. Of, als het pand niet eerst wordt gesloopt, 21 procent niet-aftrekbare \nbtw. De belegger besluit het pand daarom eerst te slopen, zodat het ‘in de btw’ zit. Het pand \nwordt daarop niet gekocht, maar wel de aandelen van de bv die dit stuk vrijgekomen \nbouwgrond houdt. \nDeze (aandelen)transactie is bij wetsfrictie vrijgesteld van btw en vanwege de \nsamenloopvrijstelling ook van overdrachtsbelasting. Vanaf 2025 wordt deze laatste \nvrijstelling teruggenomen en geldt een tarief van 4 procent. Hoewel een beperkt \novergangsrecht geldt, is dit uiteraard geen fiscale verbetering voor de woningmarkt. \n \nHerzieningstermijn btw-aftrek transformaties.\nBij transformaties van kantoren naar woningen mag wel gebruik worden gemaakt van \nkortdurende verhuur. Hierdoor is de btw op de investeringen aftrekbaar. Na een jaar is het \nbtw-voordeel gerealiseerd en wordt overgegaan op normale verhuur. \nOok dit steekt Financiën. Als tegenmaatregel stelt het ministerie een herzieningstermijn voor \nop diensten die de kenmerken van investeringsgoederen hebben. De maatregel zou dan \nvanaf 2026 gelden voor een drempelbedrag van 30.000 euro voor de duur van vijf jaar. Op \nzich begrijpelijk, maar opnieuw, dit helpt de woningmarkt niet. \n \nFiscale stimulans ontbreekt.\nDat de tariefsverhoging in box 2 maar mondjesmaat wordt teruggedraaid van 33 naar 31 \nprocent, past in het beeld. Ook het feit dat de faciliteit van de fiscale beleggingsinstelling niet \nmeer toepasbaar is op vastgoed, is evenmin een blijmaker. \n\nKortom: enkele belastingverzwaringen van de afgelopen tijd worden deels verlicht en de \nfiscus dicht enige gaten in het systeem. Maar een fiscale stimulans voor de vastgoedmarkt \nontbreekt. Dat geldt met name voor de woningmarkt, die het kabinet toch zo graag wil \nvlottrekken. Helaas vallen de fiscale plannen daartoe vies tegen.", "meta": {"source": "data voor handmatig labelen prodigy\\Bouw & Vastgoed\\4, 19-09-2024.pdf"}, "label": [[0, 61, "Vastgoed"], [63, 140, "Vastgoed"], [289, 388, "Vastgoed"], [390, 488, "Vastgoed"], [491, 676, "Vastgoed"], [720, 781, "Vastgoed"], [850, 868, "Vastgoed"], [1470, 1572, "Vastgoed"], [1684, 1782, "Vastgoed"], [1784, 1872, "Vastgoed"], [1874, 1928, "Vastgoed"], [2054, 2183, "Vastgoed"], [2265, 2287, "Vastgoed"], [2792, 2908, "Vastgoed"], [3303, 3414, "Vastgoed"], [3492, 3530, "Vastgoed"], [3565, 3643, "Vastgoed"], [3645, 3754, "Vastgoed"], [3981, 4084, "Vastgoed"], [4135, 4236, "Vastgoed"], [4289, 4373, "Vastgoed"], [4677, 4706, "Vastgoed"], [4854, 4983, "Vastgoed"], [5116, 5175, "Vastgoed"], [5177, 5263, "Vastgoed"]], "Comments": []}
{"id": 16, "text": "Beleggers dagvaarden telg uit bekende bouwfamilie wegens ‘misleiding’. \nEx-aannemer Age Vermeer zou als bestuurder van een start-up beleggers een te rooskleurig \nverhaal hebben verteld over zijn innovatieve woningbouwbedrijf. Een miljoenenclaim is het \ngevolg, blijkt uit een dagvaarding.  \n \nStichting Obligatiehoudersbelangen heeft namens honderd particuliere beleggers de \nbestuurders van het failliete woningbouwbedrijf Elements Netherlands voor de rechter \ngedaagd wegens ‘misleiding’ bij de informatievoorziening over het bedrijf.  \nElements maakte fabrieksmatig energiezuinige woningen. Het werd in 2018 opgericht door \nAge Vermeer, telg uit een van de families achter bouwbedrijf Dura Vermeer. Elements kwam \ntot verrassing van de beleggers al een jaar na de emissie in zware problemen en ging eind \n2022 failliet. De obligatiehouders van het bedrijf werden tussen oktober 2021 en april 2022 \nover de streep getrokken met een te mooie voorstelling van zaken, zo luidt het verwijt van de \nbelangenbehartiger van obligatiebeleggers. \nAge Vermeer, die tot zijn pensioen in 2019 diverse hoge functies bij Dura Vermeer \nbekleedde, was behalve oprichter ook bestuurder van Elements Netherlands. Hij stak enkele \nmiljoenen van zijn eigen geld in de onderneming. In gesprek met het FD noemt hij het ‘een \nheel vervelende zaak’. Het energiezuinige huis was een nieuw concept en het is volgens hem \nniet vreemd dat een startend bedrijf daar optimistisch over is. \nKinderziektes komen vaker voor, zegt hij, niet alleen in de bouw maar ook bij producten als \neen auto. Er waren onder meer problemen met warmtepompen, met isolatiematerialen en \nmet de omvormers die gelijkstroom van zonnepanelen omzetten in elektriciteit voor \nhuishoudens. Vermeer noemt ook de coronatijd als oorzaak van de problemen: daardoor \nkonden onderdelen niet tijdig worden geleverd. \nOp dit moment vorderen honderd van de in totaal 119 beleggers hun geld terug via de \nstichting die de collectieve belangen van obligatiehouders behartigt. In de dagvaarding die \nhet FD inzag, staat dat het om een schadevergoeding gaat van ruim €5 mln. Dat bedrag \nbestaat onder meer uit niet terugbetaalde leningen en misgelopen rente daarop. \n \nOrderportefeuille. \nIn de dagvaarding van de stichting staat dat er beduidend minder woningen definitief in de \norderportefeuille bleken te zitten dan de genoemde 235 in het informatiememorandum. ‘Er \nwaren alleen afspraken voor de bouw van veertien rijwoningen door Dura Vermeer’, zegt \nStephan van de Vusse, penningmeester van Obligatiehoudersbelangen. Age Vermeer \nbevestigt dat er voor veertien woningen een opdracht was, en dat de overige ‘geen \ngetekende opdrachten’ waren. \nEen ander pijnpunt voor de obligatiebeleggers is dat er al in oktober 2022, een half jaar \nnadat de obligatie-uitgifte werd afgerond, een kapitaalinjectie van €3,5 mln nodig was om het bedrijf te redden. \nIn het herstructureringsdocument om die investering aan te trekken is \nte lezen dat Elements eind 2021 een ‘pauze’ inlaste om ‘kinderziekten op te lossen’. Dat was \nprecies in de periode dat de obligatiebeleggers instapten. In het informatiedocument dat aan \nhen werd gepresenteerd, stond zo’n pauze niet vermeld. \nIn hetzelfde document, in handen van het FD, is te lezen dat het zelf ontworpen \nenergiesysteem dat tussen 2019 en 2021 in vijftien woningen was gebruikt, niet voldeed. In \ndertien woningen moesten de energiesystemen vervangen worden. Dat leidde tot ‘veel \nherstelkosten’. De historische projecten kenden bovendien ‘fouten in ontwerp’ en waren \n‘niet goed bestand tegen vervoer.’ De kapitaalinjectie van €3,5 mln is er uiteindelijk niet \ngekomen. \n \nHoge vergoeding. \nBemiddelaar Hannibal bv werd aangetrokken om de obligaties te plaatsen bij beleggers. Voor \ndat werk kreeg het bedrijf een vergoeding van €1,3 mln. Dat is bijna 26% van de waarde van \nde geplaatste obligaties. Volgens het memorandum werden de marketingkosten voor de \nobligaties begroot op €290.000. Hannibal wordt in het informatiedocument ook niet \ngenoemd. \nSamen met de vergoeding voor een andere certificatenemissie die voor de obligatie-uitgifte \nplaatsvond, ontving Hannibal in totaal €2,8 mln. Navraag in de markt leert dat dat als een \nbijzonder hoge vergoeding voor bemiddeling wordt gezien. De stichting maakt in de \ndagvaarding bezwaar tegen de fee. \nDoor de hoge vergoeding stroomde een deel van het opgehaalde geld direct weer Elements \nNetherlands uit. Dat versnelde volgens de stichting aanzienlijk het liquiditeitstekort, dat op \n27 december 2022 tot het voor de beleggers verrassende faillissement leidde. \n‘Als het werkelijk zo is dat de vergoeding te hoog was en een faillissement veroorzaakte, is \nhet logisch om te kijken naar de bestuurders van de vennootschap’, zegt advocaat Michiel \nvan Eersel. Hij verdedigt het Amsterdamse Hannibal bv, volgens het handelsregister actief \nmet ‘advisering op het gebied van management en bedrijfsvoering’. \nOok Hannibal is gedagvaard door Obligatiehoudersbelangen. Of de bestuurders van Elements \nuiteindelijk moeten opdraaien voor het bankroet, is volgens Van Eersel nog maar de vraag. \nHij verwacht dit jaar nog geen zitting. Age Vermeer laat zich niet uit over de vraag of er \nsprake was van te hoge vergoedingen aan Hannibal. Hij wijst erop dat banken ook ‘heel hoge \npercentages’ aan fees vragen. \nElements klopte vergeefs bij de banken aan voor financiering. Om toch kapitaal binnen te \nhalen, werden uiteindelijk certificaten van aandelen en de bewuste obligaties geplaatst. \n \nProspectus. \n\nIn totaal werden voor €5,09 mln aan obligaties in Elements verkocht. Dat is meer dan de €5 \nmln die als grens geldt voor een prospectusplicht. Een prospectus gaat in de regel verder met \ninformatievoorziening dan een memorandum en bovendien staat de belegging dan onder \ntoezicht van toezichthouder AFM. \nVan de Vusse vindt dat door overschrijding van de limiet goedkeuring van de AFM voor het \nprospectus nodig was, een aanklacht die ook in de dagvaarding is terug te lezen. \nEen belangrijke overweging van velen om in te stappen was de goede reputatie van Age \nVermeer en diens vermogenspositie, zegt hij. Beleggers vinden het teleurstellend dat een \ngesprek over een vorm van compensatie niet mogelijk blijkt. \nHet Elements-project is helaas teleurstellend geweest, zegt Vermeer. ‘Niet alleen voor \nbepaalde personen, maar voor alle betrokken, onder wie wijzelf.’ Voor hem is de tijd van \npraten voorbij. ‘We zijn het gewoon niet eens met elkaar en de meningen liggen te ver \nuiteen. Ze willen gewoon geld zien. Vandaar dat de zaak nu bij de rechter ligt. We zullen \nmoeten afwachten wat die ervan vindt.’", "meta": {"source": "data voor handmatig labelen prodigy\\Bouw & Vastgoed\\8, 22-10-2024.pdf"}, "label": [[30, 49, "Vastgoed"], [72, 224, "Vastgoed"], [392, 444, "Vastgoed"], [539, 592, "Vastgoed"], [640, 700, "Vastgoed"], [1328, 1351, "Vastgoed"], [1504, 1526, "Vastgoed"], [2280, 2295, "Vastgoed"], [2399, 2481, "Vastgoed"], [2557, 2680, "Vastgoed"], [3260, 3370, "Vastgoed"], [3372, 3436, "Vastgoed"]], "Comments": []}
{"id": 17, "text": "Coalitie zet beperking renteaftrek voor verhuurders op losse schroeven. \nKleinere verhuurders van woningen en bedrijfspanden kunnen opgelucht ademhalen. De \nbeperking van de renteaftrek voor deze vastgoedondernemers die het kabinet heeft \nvoorgesteld, gaat vrijwel zeker van tafel. Dat bleek tijdens de behandeling van het \nBelastingplan 2025 door de vaste commissie voor Financiën van de Tweede Kamer. \nVVD-Kamerlid Wendy van Eijk zei maandag in het overleg dat de coalitiepartijen het eens zijn \ndat de voorgestelde renteaftrekbeperking te ver gaat. De vastgoedsector heeft \ngewaarschuwd dat deze maatregel het aanbod van huurwoningen zou verkleinen. Het is een \nvan de weinige voorstellen tot aanpassing van het Belastingplan die kans maken. \nWijzigingsvoorstellen vanuit de oppositie, bijvoorbeeld om de verhoging van het btw-tarief \nvoor logies, cultuur, media en sport te schrappen, stuitten op een gezamenlijk front van PVV, \nVVD, NSC en BBB. \n \nGevoel van urgentie. \nIn het kabinetsvoorstel over de aanpassing van de renteaftrek kunnen verhuurders niet \nlanger tot €1 mln alle rentekosten van hun belastbare winst aftrekken, zoals nu nog voor alle \nbedrijven geldt. Zij vallen dan terug op een percentage van het bruto bedrijfsresultaat als \nmaximale renteaftrek. De maatregel moet misbruik van de €1 mln-drempel tegengaan; \nvastgoedbedrijven splitsen zich op om hier vaker dan eens gebruik van te maken. \nKamerlid Van Eijk zei de €1 mln-aftrek voor de vastgoedsector te willen behouden, de BBB \ndenkt daar volgens haar net zo over en binnen de coalitie is dit besproken. 'Op dit onderdeel \nhebben we een gezamenlijk gevoel van urgentie, ook in relatie tot de woningmarkt en de \noverkill in de maatregel, om hier een tandje terug te doen’, aldus het Kamerlid. Als dekking \nvoor deze wijziging gaat dan de renteaftrek boven €1 mln niet van 20% naar 25% van het \nbruto bedrijfsresultaat, zoals in het Belastingplan staat, maar naar 24,5%. \n \n‘Ultieme koppelverkoop’. \nRuimte voor andere aanpassingen in de fiscale plannen voor volgend jaar bleek er bij de \ncoalitiepartijen niet te zijn. Vooral over de verhoging van de btw voor sport, cultuur en media \nvan 9% naar 21% liepen de emoties op. D66-Kamerlid en oud-staatssecretaris fiscaliteit Hans \nVijlbrief verweet het kabinet ‘onzorgvuldigheid’ bij dit besluit, onder meer omdat een \nimpactanalyse ontbreekt. De verhoging moet €2,3 mrd opleveren. \nHet kabinet heeft de wens van de Eerste Kamer om de btw-verhoging in een apart \nwetsvoorstel te behandelen afgewezen. Volgens Vijlbrief met ‘redeneringen waar je broek \nvan afzakt’. Het kabinet wil de verhoging niet uit het Belastingplan halen omdat het vreest \ndat de Eerste Kamer dan tegenstemt, meende Vijlbrief, die sprak van ‘de ultieme \nkoppelverkoop’. \n \n\n‘Extraparlementair voor Jan Lul’. \nVan Eijk verdedigde de btw-verhoging door te wijzen op de ‘budgettaire samenhang’ in de \nvoorgestelde belastingmaatregelen. Een impactanalyse wees zij van de hand. Ieder voorstel \ntot aanpassing van de btw-verhoging moet bovendien steun krijgen van alle vier de \ncoalitiepartijen, zei zij. ‘Het maakt ook niet uit wat we hier tegen elkaar zeggen’, verzuchtte \nSenna Maatoug (GroenLinks-PvdA). ‘We zitten hier extraparlementair voor Jan Lul.’ \nVijlbrief voorspelde dat het kabinet met dit verhaal afkoerst op een harde aanvaring met de \nsenaat, waar de coalitie geen meerderheid heeft. Als zijn partij daar tegen het Belastingplan \nstemt is er nog weinig aan de hand. ‘Maar ik denk dat er nog wat fracties in de Eerste Kamer \nzo over denken.’ \nStaatssecretaris Folkert Idsinga (fiscaliteit, NSC) antwoordt na het herfstreces op de kritiek \nvanuit de Tweede Kamer. Wél moet hij deze dinsdag al in de Eerste Kamer op het matje \nkomen vanwege de weigering om een apart wetsvoorstel in te dienen voor de btw-\nverhoging. \n \n \n", "meta": {"source": "data voor handmatig labelen prodigy\\Bouw & Vastgoed\\9, 21-10-2024.pdf"}, "label": [[0, 70, "Vastgoed"], [73, 151, "Vastgoed"], [153, 280, "Vastgoed"], [552, 651, "Vastgoed"], [975, 1131, "Vastgoed"], [1333, 1411, "Vastgoed"], [1414, 1494, "Vastgoed"], [1646, 1679, "Vastgoed"]], "Comments": []}
{"id": 18, "text": "Gebruik van ChatGPT door rechter lokt grote discussie uit onder juristen.  \nHet is het gesprek van de dag onder juristen: chatbot ChatGPT is voor het eerst als bron \ngenoemd in een uitspraak door een Nederlandse rechter. Experts, die zich op sociale media \nuitgebreid roeren, zijn verdeeld over het gebruik van kunstmatige intelligentie in de \nrechtspraak. Wat de één ziet als verrijking, is voor de ander juist reden voor \nterughoudendheid.  \nDe kantonrechter in Nijmegen gebruikte het AI-taalmodel om het geschatte \nrendementsverlies van een klager te bepalen. De zaak betrof een conflict tussen twee buren \neen dakopbouw, die ervoor zorgde dat de zonnepanelen op het dak van de buurman \npermanent in de schaduw kwamen te liggen. De eigenaar van de zonnepanelen eiste een \nschadevergoeding van €18.000.  \n‘De kantonrechter schat, mede met behulp van ChatGPT, de gemiddelde levensduur van \nzonnepanelen uit 2009 op 25 à 30 jaar; die levensduur wordt daarom hier op 27,5 jaar \ngesteld,’ zo is te lezen in een eind juli gepubliceerde uitspraak. \n \n‘Googelende rechter’.  \nOp socialemediaplatforms zoals LinkedIn reageerden honderden juristen op een bericht over \nde uitspraak, waarbij vaak een vergelijking met een arrest uit 2011 van de Hoge Raad werd \ngemaakt. In die zaak zocht een rechter op eigen initiatief ontbrekende feitelijke gegevens via \ninternet. Criticasters in de zaak met de ‘Googelende rechter’ vonden dat in strijd met het \nbeginsel van hoor en wederhoor omdat partijen geen kans kregen om die gegevens te \nkennen en erop te reageren.  \nDaan Beenders, partner bij procespraktijk Van Doorne, ziet echter wel een feitelijk verschil \ntussen beide zaken. ‘Bij Google kun je tenminste nog achterhalen waarop de zoekmachine \nzich baseert; bij ChatGPT is niets verifieerbaar,’ aldus de advocaat. Toch betwijfelt hij of het \ngebruik van het taalmodel per definitie strijdig is met hoor en wederhoor. ‘Het is vooral van \nbelang dat de rechter de partijen de gelegenheid geeft om te reageren op het voorgenomen \ngebruik van informatie en er bijvoorbeeld steunbewijs voorhanden is.’  \nAnna van Duin, universitair hoofddocent bij de UvA, is eveneens kritisch. Tegenover BNR \nNieuwsradio noemt zij ChatGPT ‘totaal ongeschikt’ voor juridisch onderzoek. ‘Rechters \nmoeten hiervoor blijkbaar op cursus.’ De chatbox ‘baseert zich op informatie waarvan je niet \nweet waar die vandaan komt.’ \n \nZeer nuttig instrument.  \nDouwe Groenevelt, deputy general counsel bij ASML, is juist voorstander van het gebruik van \nAI in de rechtspraak. ‘Een taalmodel kan ook voor rechters een zeer nuttig instrument zijn, \nbijvoorbeeld met het helpen een argument beter te formuleren of om een samenvatting van \nhet feitenrelaas te maken. Het zou zonde zijn wanneer rechters door deze kritiek verder \nachterop raken in het gebruik van AI.’  \nGroenevelt vindt wel dat juristen zich grondiger zouden moeten verdiepen in de werking van \nen de verschillen tussen de diverse beschikbare AI-hulpmiddelen. Zo geeft hij aan dat een \nprogramma als Perplexity, een AI-zoekmachine, voor deze toepassing waarschijnlijk beter \nwas geweest dan ChatGPT.  \n‘Het zou zeer waardevol zijn als rechters actief worden getraind in het gebruik van AI’, zegt de \nadvocaat van de chipmachinefabrikant. ‘Bovendien zou de rechtspraak — net als het \nbedrijfsleven — ook interne hulpmiddelen moeten ontwikkelen, waarmee tegemoet kan \nworden gekomen aan bezwaren op het gebied van veiligheid en data-integriteit.’ \n \nRichtlijnen.  \nBeenders van Van Doorne denkt niet dat vastomlijnde interne richtlijnen tegen het gebruik \nvan ChatGPT door Nederlandse rechters in het verschiet liggen. ‘Er kan simpelweg niet \ngesteld worden dat het taalprogramma niet gebruikt mag worden; elke zaak is specifiek en \nmoet op zijn eigen merites worden beoordeeld’. Dit werd ook benadrukt in de uitspraak van \nde Hoge Raad uit 2011.  \nBuiten Nederland zijn er al wel voorbeelden van voorschriften voor juristen rond AI. Zo \npubliceerde de American Bar Association, de juridische beroepsvereniging in de Verenigde \nStaten, eind juli richtlijnen voor advocaten over het gebruik van generatieve AI, zoals \nChatGPT.  \nOverigens benadrukt de rechtbank Gelderland dat ChatGPT puur een bron van informatie \nwas in de zaak tussen de ruziënde buren. ‘Voor de uiteindelijke inhoudelijke uitkomst van de \nzaak heeft het geen enkele rol gespeeld’, aldus een woordvoerder tegenover BNR. De rechter \ngebruikte de technologie enkel als een aanvullende bron voor het schatten van het \nschadebedrag. ‘De uiteindelijke schadevergoeding is gebaseerd op een afweging van alle \ninformatie en belangen.’", "meta": {"source": "data voor handmatig labelen prodigy\\Handel & Industrie\\1, 06-08-2024.pdf"}, "label": [[647, 662, "Vastgoed"]], "Comments": []}
{"id": 19, "text": "Vattenfall wint zaak over ‘spooknota’s van Stichting Nuon Claim. \nVattenfall heeft niet onrechtmatig gehandeld tegen grootzakelijke klanten. Dat oordeelt de \nrechtbank in Amsterdam. Stichting Nuon Claim had een proces aangespannen tegen het \nenergiebedrijf, omdat de stichting vond dat eerst Nuon en later Vattenfall, bij de levering van \nelektriciteit ten onrechte bepaalde kosten in rekening bracht. De rechter is van oordeel dat \ndie kosten geoorloofd waren.  \nDe stichting stelde dat grootzakelijke klanten honderden miljoenen euro’s te veel hebben \nbetaald. Op de rekeningen die Nuon (en later Vattenfall) stuurde, stond jarenlang de post \n‘KW vergoeding’. Volgens de claimstichting was ‘KW vergoeding’ niets. Het waren kosten die \nde netbeheerder in rekening mag brengen, maar niet een energiebedrijf. Bovendien was de \nenergierekening erg onoverzichtelijk. \n \n‘Gebakken lucht’.  \n‘Deze vergoeding was winst zonder dat er iets tegenover stond’, zei Quirijn Bongaerts, \nraadsman van de stichting, tijdens de zitting op 14 juli, in de rechtbank van Amsterdam. ‘Dit \nwas pure marge. Verkocht aan klanten als gebakken lucht.’  \nHilde van der Baan, de advocaat die Vattenfall bijstaat, zei deze zomer op de zitting, dat er \n‘geen bewijs is van misleiding. Vattenfall heeft niet onrechtmatig gehandeld’. Zoals een \nwoordvoerder van het energiebedrijf stelde: ‘Wij brengen geen dienst in rekening die de \nnetbeheerder ook in rekening brengt.’  \nBijna drie maanden na de zitting, stelt de rechter Vattenfall in het gelijk. Van misleiding is \ngeen sprake, oordeelt de rechtbank. De klanten met KW-vergoeding waren zelf \nverantwoordelijk voor hun keuze voor een elektriciteitsleverancier. En ook voor het contract \ndat ze sloten. Ze moesten wel een ‘weloverwogen afweging kunnen maken’, en dus 'over \nrelevante en correcte informatie kunnen beschikken’. Vattenfall vermeldt de KW-vergoeding \nop de factuur, stelt de rechtbank. ‘Dat dit een zoekplaatje zou zijn, volgt de rechtbank niet.’ \n \nOnderdeel van tarief.  \nEn dat er geen dienst tegenover staat, zoals de stichting aanvoert? Dat was het belangrijkste \nverwijt, waar de hele rechtszaak om draaide. Dat KW-vergoeding eigenlijk niets is, schoof de \nrechtbank terzijde. ‘De KW-vergoeding is onderdeel van de tariefopbouw van bepaalde \ncontracten voor de levering van elektriciteit. Daar staat dus de levering van elektriciteit \ntegenover, en inderdaad, zoals Vattenfall ter zitting ook erkende, geen specifieke prestatie’, \naldus de rechter.  \nZo’n specifieke prestatie ‘is ook niet vereist’, oordeelde de rechter. ‘Vattenfall heeft daarover \nverklaard dat in de tariefopbouw algemene kostenposten worden verdisconteerd, waaronder \nde inkooprisico’s op de energiemarkt en kosten voor bijvoorbeeld personeel, klantenservice \nen afschrijvingen. De KW-vergoeding is daarmee niets anders dan een manier om een \nklantafhankelijk vast bedrag als onderdeel van de tariefopbouw af te spreken.’  \nWel staat vast dat de winst bij de KW-klanten het hoogst was. De marge op die contracten \nwas gemiddeld ongeveer tweeënhalf maal hoger dan dan bij de andere contracttypes, zo \nblijkt uit onderzoek van de stichting. Maar, zo oordeelt de rechter: ‘Het stond de KW-klanten \nvrij om met Vattenfall over het contract te onderhandelen of offertes bij andere \nelektriciteitsleveranciers op te vragen.’  \nDe stichting is teleurgesteld in de uitspraak en beraadt zich op stappen. ‘Vattenfall kan \nhiermee doorgaan met het in rekening brengen van een vergoeding die geen enkele andere \nelektriciteitsleverancier in rekening brengt en waarvoor de klant niets terugkrijgt.’", "meta": {"source": "data voor handmatig labelen prodigy\\Handel & Industrie\\10, 09-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 20, "text": "Inspectie eist actie vanwege te zwaar werk bij pakketdiensten.  \nWerknemers van pakketdiensten werken onder te zware fysieke omstandigheden. Dat \nconcludeert de Arbeidsinspectie na controles bij de grootste zes pakketdiensten in \nNederland.  \nDe bezochte bedrijven moeten op korte termijn de lichamelijke overbelasting van het \npersoneel verminderen. De werknemers in de depots van de bedrijven, waaronder PostNL en \nDHL, zijn meestal uitzendkrachten en vaak arbeidsmigranten.  \nVolgens de Arbeidsinspectie zijn de pakketten die zij moeten tillen te zwaar en moeten zij te \nveel bukken en te hoog en diep reiken. De inspectie komt tot dit oordeel na controles van 35 \ndepots in het afgelopen jaar.  \nDe Arbeidsinspectie stelt ook extra eisen aan de sector als geheel. Het gaat dan bijvoorbeeld \nom het gebruik van hulpmiddelen en een betere inrichting van de werkruimtes. Ook moeten \ner vaste afspraken komen over de maximale vulhoogte van karren en de maximale gewichten \nvan pakketten. De inspectie pleit ervoor dat de pakketdiensten een gezamenlijke aanpak \nvoor veilig en gezond werk opstellen.  \nVolgend jaar worden inspecties en herinspecties uitgevoerd, zo kondigt de dienst aan. Als er \ndan geen verbeteringen zijn, wordt (opnieuw) handhavend opgetreden.  \nDe Arbowet verlangt van de werkgever dat deze fysieke (over)belasting voorkomt of beperkt. \nDie moet daarin zover gaan als mogelijk. De Arbeidsinspectie controleert bedrijven op een \ngoede naleving van de wet op de arbeidsomstandigheden.  \nDe pakketsector groeit de laatste jaren flink. Marktleider PostNL verwacht dat het totale \nvolume voor de pakketdivisie dit jaar naar schatting tussen de 7% en 10% hoger zal \nuitkomen. \n", "meta": {"source": "data voor handmatig labelen prodigy\\Handel & Industrie\\11, 09-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 21, "text": "Steun Tata Steel in gevaar door toezicht provincie.  \nDe recente maatregel van de Omgevingsdienst Noordzeekanaalgebied tegen Tata Steel kan \nde mogelijke overheidssteun voor de staalproducent in gevaar brengen. Dat viel gisteren op \nte maken uit een debat van de vaste Kamercommissie met staatssecretaris Chris Jansen \n(Infrastructuur en Waterstaat, PVV).  \nDe toezichthouder zette vorige week na langdurig onderzoek met een ‘voornemen tot \naanzegging’ een eerste stap naar mogelijke intrekking van de vergunning voor cokesfabriek 2 \nvan Tata Steel in IJmuiden. Deze fabriek stoot geregeld giftige stoffen uit, waaronder paks en \nbenzeen. De omgevingsdienst heeft voor overtredingen van de vergunning al drie keer een \nlast onder dwangsom opgelegd.  \nJansen gaf in het debat aan het optreden van de omgevingsdienst nauwlettend te volgen. \n‘Dit handhavingsproces kan impact hebben op de maatwerkafspraken’, zei hij. Jansen doelde \nhiermee op de onderhandelingen tussen de overheid en Tata Steel over eventuele \nmiljardensteun voor vergroening van de staalproductie.  \nEen belangrijk onderdeel van de duurzaamheidsplannen en de onderhandelingen is sluiting \nvan cokesfabriek 2. Als de omgevingsdienst, die het toezicht namens de provincie Noord-\nHolland uitvoert, overgaat tot sluiting van cokesfabriek 2, kan de overheid hiervoor geen \nsteun verlenen, bleek uit de woorden van de staatssecretaris.  \n‘Het is niet wenselijk en niet toegestaan om staatssteun te verstrekken om aan de wet te \nvoldoen’, aldus Jansen. ‘Mocht binnen het wettelijk kader blijken dat Tata Steel gedwongen \nwordt om cokesfabriek 2 te sluiten, dan zal het uiteraard niet meer vanuit de staat financieel \nworden ondersteund.’  \nOver de mogelijke overkapping van de grondstoffenoverslag bij Tata, een ander element in \nde maatwerkgesprekken, gaf Jansen aan dat dit een bovenwettelijke eis is. Die zou eventueel \nwel voor steun in aanmerking komen. \n", "meta": {"source": "data voor handmatig labelen prodigy\\Handel & Industrie\\13, 17-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 22, "text": "Tegenvallende orders bij ASML halen hele chipsector onderuit.  \nChipmachinefabrikant verliest door koersdaling €50 mrd aan beurswaarde.  \nDe wereldwijde chipsector herstelt volgend jaar minder snel dan verwacht. Daarvoor \nwaarschuwt chipmachinemaker ASML, die gistermiddag zijn kwartaalcijfers door een \ntechnische fout onverwacht een dag eerder dan gepland publiceerde.  \nDirect na publicatie van de ASML cijfers doken chipaandelen wereldwijd omlaag. ASML sloot \nbijna 16% in de min en zag daarmee in één klap een kleine €50 mrd aan beurswaarde in rook \nopgaan. Nvidia koerste ruim 5% lager, chipmachinemaker Applied Materials daalde 10% en \nook de Nederlandse chipmachineaandelen ASMI (-14%) en Besi (-11%) werden hard geraakt.  \nDe waarschuwing van ASML betekent een domper voor het recente optimisme over AI, dat \nvolgens veel beleggers zal leiden tot een structurele vraag naar geavanceerde chips. Volgens \nASML ontwikkelt de markt voor AI zich nog steeds sterk, maar herstelt de markt in andere \nsegmenten langzamer dan verwacht. Dat heeft ook een effect op de bestellingen voor ASML’s \nmeest geavanceerde euv- -chipmachines.  \n \n‘Hoewel er nog steeds sterke ontwikkelingen en opwaarts potentieel zijn in kunstmatige \nintelligentie, duurt het langer voor andere marktsegmenten om te herstellen’, aldus ceo \nChristophe Fouquet. Het bedrijf verwacht dat dit tot in 2025 duurt, wat leidt tot \n‘voorzichtigheid bij klanten’.  \nHet aantal nieuwe orders halveerde het afgelopen kwartaal ruim tot €2,6 mrd, waar \nanalisten rekenden op ongeveer €5,5 mrd. \nDe cijfers werden eigenlijk vandaag voorbeurs om 07.00 uur verwacht. Volgens ASML was \nsprake van een ‘technische fout’, waardoor de cijfers plotseling gisteren al online verschenen.  \nVoor volgend jaar verwacht ASML nu een omzet tussen de €30 mrd en €35 mrd, en ook dat is \nlager dan analisten hadden verwacht. Het bedrijf hield tot nog toe vol dat de omzet in 2024 \nna jaren van groei zou stabiliseren, maar dat daarna weer een stevige groeispurt werd \nverwacht.  \nASML verwacht dat herstel langer op zich laat wachten, omdat klanten nog steeds voorzichtig \nzijn. Zij stellen nieuwe chipfabrieken uit. ‘Dat leidt uiteraard ook tot een verandering en een \nvertraging in de timing van de vraag naar lithografiemachines’, stelt financieel directeur \nRoger Dassen in een persverklaring.  \nOok bij grote geheugenchipfabrikanten leidt de voorzichtigheid ertoe dat er nu even geen \nsprake is van grote capaciteitsuitbreidingen. Maar voor de lange termijn zijn de trends \nvolgens Dassen ‘nog steeds erg, erg sterk. Erg, erg positief, met goede tekenen van \nopwaartse beweging. Maar de ontwikkelingen in de afgelopen paar maanden hebben nu \ngeleid tot een geleidelijker groeicurve voor ons bedrijf.’  \n \n\nVooral de markt voor chips voor de auto-industrie en de bredere industrie herstelt \nmoeizaam. Dat komt onder meer door een zwakker dan verwachte vraag naar elektrische \nauto’s, waar veel meer chips in zitten dan in traditionele brandstofauto’s. Autofabrikanten \nteren daarom in op hun voorraden, wat ertoe leidt dat chipbedrijven nog geen \nuitbreidingsinvesteringen doen.  \nDe zwakke orderinstroom is voor zakenbank Jefferies een verrassing. Analisten verwachtten \njuist een sterke orderinstroom van €6,4 mrd. ‘We hebben deze voorspelling duidelijk mis \ngehad. We vinden de mate van orderzwakte verwarrend, maar beschouwen deze zwakte en \nde verlaging van de prognose op dit moment als een vertraging’, aldus de bank in een \ncommentaar. Jefferies denkt dat het vooral een kwestie van timing is.  \nVolgens analist Sara Russo van zakenbank Bernstein helpt de Chinese vraag ASML op korte \ntermijn te ondersteunen. Het afgelopen kwartaal kwam 47% van de omzet van ASML uit \nChina, een fractie lager dan de 49% in het tweede kwartaal. Vanwege westerse \nexportrestricties mag ASML een steeds groter deel van zijn chipmachines niet naar China \nverschepen. Tot die tijd blijft China zoveel mogelijk chipmachines die nog niet onder sancties \nvallen uit het Westen importeren.  \nChina mag dan nu de cijfers van ASML op peil houden, op de langere termijn is die \nafhankelijkheid volgens Bernstein ook een zorg. ‘Hoewel de boekingen doorgaans \nonregelmatig zijn, moeten we toegeven dat het er gezien de verlaagde prognose op lijkt dat \nhet vertraagde cyclische herstel en specifieke uitdagingen voor klanten zwaar drukken op de \nverwachtingen van ASML voor 2025.’  \nDe resultaten over het afgelopen derde kwartaal kwamen nog wel iets boven de gemiddelde \nverwachting uit. De omzet in het derde kwartaal kwam uit op €7,5 mrd, vergeleken met €6,7 \nmrd in dezelfde periode vorig jaar. De nettowinst groeide licht, van €1,9 mrd naar €2 mrd. \n", "meta": {"source": "data voor handmatig labelen prodigy\\Handel & Industrie\\14, 16-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 23, "text": "Patstelling tussen overheid en industrie zet duurzaamheidsdoelen verder op \nde tocht.  \nDe Nederlandse industrie sluit zich vooralsnog niet aan bij de oproep van Duitse bedrijven \nom de Europese ambitie van netto nul CO₂-uitstoot in 2040 uit te stellen. Maar door het \nuitblijven van grote investeringsbeslissingen raken de doelen intussen wel verder uit zicht. \n‘De omstandigheden moeten er wel naar zijn.’  \nDoor het uitblijven van afspraken tussen grote vervuilers en het kabinet raken de Europese \nen nationale klimaatdoelstellingen verder uit zicht. In navolging van het klimaatakkoord en \naanvullende maatregelen van het vorige kabinet is het doel voor de industrie gezet op 67% \nCO₂-reductie in 2030 ten opzichte van de jaren 90. En na 2039 komen er in principe geen \nnieuwe uitstootrechten meer op de Europese markt, waardoor bedrijven wel iets aan hun \nuitstoot moeten doen.  \nDesondanks lopen de gesprekken over overheidssteun voor de verduurzaming van \nindustriële bedrijven, waar het kabinet zo’n €3 mrd voor heeft gereserveerd, vooralsnog op \nniets uit. Afgelopen donderdag zei minister Sophie Hermans van Klimaat en Groene Groei \neen hardere lijn te gaan voeren: als bedrijven niet genoeg ambitie tonen, kapt het ministerie \nde gesprekken af.  \nOok bedrijven scherpen de messen en eisen maatregelen tegen hoge stroomnetkosten, en \nzekerheid over de beschikbaarheid van genoeg groene energie en de bijbehorende \ninfrastructuur. BP Nederland pauzeerde de zogenoemde maatwerkgesprekken al omdat het \nbedrijf er nu geen brood in ziet om grootschalige investeringen in Nederland te doen. \n \nGeen paniek.  \n‘Het wekt mijn verbazing dat er nog geen paniek is uitgebroken bij de industrie’, zegt Heleen \nde Coninck, hoogleraar aan TU Eindhoven en lid van de Wetenschappelijke Klimaatraad. \n‘Over zestien jaar moet de uitstoot helemaal zijn teruggedrongen. Dat klinkt lang, maar het is \nvoor zulke omvangrijke bedrijven kort.’ Het gebrek aan actie wekt volgens haar de indruk dat \nde industrie verwacht dat de soep niet zo heet wordt gegeten als die wordt opgediend. In \nDuitsland klinkt de roep al om het Europese doel van netto nul CO₂-uitstoot in 2040 uit te \nstellen.  \nOok cijfers van de Nederlandse Emissieautoriteit (NEa) wijzen erop dat de Nederlandse \nindustrie nog een lange weg te gaan heeft. De grote uitstoters zijn vorig jaar minder CO₂-\nefficiënt gaan produceren, aldus de NEa. Minister Hermans schreef onlangs al aan de Tweede \nKamer dat het ‘waarschijnlijk lastig zal blijken om de indicatieve sectordoelstelling voor de \nindustrie in 2030 te realiseren’.  \nUit een rondgang van het FD blijkt dat het merendeel van de grote uitstoters nog wel in \ngesprek is met het kabinet over financiële steun voor verduurzaming. Onder meer \nchemiebedrijf LyondellBasell, staalfabrikant Tata Steel, olieconcern Shell, zoutproducent \nNobian en kunstmestfabrikant Yara zeggen dat de onderhandelingen lopen. \n\n \nRandvoorwaarden.  \nDe bedrijven wijzen wel op dezelfde knelpunten als BP Nederland. De opgelopen rente voor \ninvesteringen en relatief hoge energieprijzen in Europa maken het lastig om een sluitende \nbusinesscase te vinden. ‘Op dit moment is de internationale concurrentiepositie van Europa \nniet sterk’, zegt een woordvoerder van LyondellBasell. ‘Voor grote investeringen moeten de \nomstandigheden er wel naar zijn.’  \nLyondellBasell, dat in Nederland chemicaliën produceert voor bijvoorbeeld matrassen, \nbenadrukt bovendien dat er ook een markt moet zijn voor de groener geproduceerde \nproducten, die waarschijnlijk duurder zijn dan producten op fossiele basis. ‘Je moet het \nvervolgens wel kwijt kunnen’, zegt een woordvoerder. Op de markt voor gerecycled plastic is \nbijvoorbeeld te zien dat partijen vaker kiezen voor zogenoemde virgin plastics uit China en de \nVerenigde Staten dan voor recyclaat uit Europa, simpelweg omdat het goedkoper is.  \nEen woordvoerder van Shell zegt dat het bedrijf ‘gecommitteerd is aan de afspraken’ en het \n‘druk aan de slag is om onze CO₂-uitstoot in Nederland omlaag te brengen’. Op het \nchemiepark in Moerdijk worden bijvoorbeeld stoomgedreven compressoren vervangen door \nelektrische motoren, waardoor de CO₂-uitstoot met ruim 0,2 megaton wordt \nteruggedrongen.  \nTer vergelijking: in 2023 stootte Shell op al zijn Nederlandse locaties ruim 6,4 megaton CO₂ \nuit. In totaal waren alle grote uitstoters goed voor ruim 58 megaton CO₂, becijferde de NEa. \n \nKleine stapjes.  \nEn er zijn meer voorbeelden te geven van concrete stappen. Zo heeft glasmaker Saint-Gobain \nonlangs een hybride glaswoloven geplaatst en installeerde papierfabrikant Sappi in \nMaastricht onlangs een tweede elektrische boiler.  \nBovendien zijn de werkzaamheden voor een CO₂-afvangproject genaamd Porthos begonnen \nen wordt er volgend jaar een definitieve investeringsbeslissing genomen over een groter \nproject genaamd Aramis. Als die af zijn, kunnen er tientallen megatonnen CO₂ worden \nopgeslagen in uitgeputte gasvelden onder de Noordzeebodem.  \nToch zijn die maatregelen niet genoeg om de verduurzamingsdoelen te halen. Volgens \nhoogleraar De Coninck biedt het Europese emissiehandelssysteem de komende jaren nog \ngenoeg uitwegen voor bedrijven die niet verduurzamen. Door extra rechten te kopen kunnen \nze immers gewoon op dezelfde weg door blijven produceren, al betaalt het bedrijf daar wel \nsteeds meer voor. ‘Natuurlijk komt er op een gegeven moment een einde aan de rechten, \nmaar dan kan het bedrijf altijd nog besluiten de boel hier helemaal te sluiten. Dat geeft \neigenlijk een gekke prikkel.’ \n \n", "meta": {"source": "data voor handmatig labelen prodigy\\Handel & Industrie\\16, 20-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 24, "text": "Tata Steel zet in alarmerende mail toeleveranciers onder druk.  \nTata Steel Nederland heeft met een per e-mail verstuurde brief veel onrust teweeggebracht \nbij zijn toeleveranciers. Het staalbedrijf heeft alle inkoopuitgaven stopgezet die niet met \nstaalproductie te maken hebben. Verder zet het leveranciers, waarvan sommige al tientallen \njaren aan het staalbedrijf leveren, onder druk om bij te dragen aan het verbeteren van de \ncashpositie. \nDe mededeling, in handen van het FD, is eind september naar de leveranciers verstuurd \nonder de kop ‘Pas op de plaats: per direct grote rem op uitgaven’. Tata Steel Nederland zegt \nin het schrijven maatregelen te moeten nemen vanwege de slechte marktomstandigheden \nen de ‘lastiger’ geworden concurrentiepositie. Dat laatste is volgens het staalconcern te \nwijten aan hoge tarieven voor het stroomnetwerk, de energiekosten en extra CO₂-belasting \nin Nederland. \n \nGesprek van de dag.  \n‘De toon van de brief is niet vriendelijk’, zegt een ondernemer die, gelet op de relatie met \nTata Steel, niet met zijn naam in de krant wil. Een andere onderneming laat weten dat de \nbrief ‘het gesprek van de dag is bij leveranciers’. Volgens de directeur van dit bedrijf is de \nmail naar een groot aantal leveranciers verstuurd, van klein tot groot. De tekst is in het \nNederlands en Engels opgesteld.  \nTata Steel schrijft geen andere keuze te hebben ‘om deze situatie het hoofd te bieden’. Naast \nde melding dat niet-essentiële uitgaven ‘waar mogelijk’ per direct zijn gestopt, vraagt de \nonderneming leveranciers ‘mee te denken’ en ‘samen verder te bouwen aan een groene \ntoekomst’. Verderop staat: ‘We rekenen op jullie begrip en bijdrage’. \n \nVerbetering cashpositie.  \nWat dat ‘meedenken’ precies behelst, wordt uit de brief niet duidelijk. Op vragen van het FD \nantwoordt het concern uit IJmuiden in gesprek te zijn. ‘Om te kijken hoe onze leveranciers \nmede kunnen helpen om onze cashpositie te verbeteren. We gaan hierover verder niet in \ndetail.’  \nVolgens een van de aangeschreven ondernemers dringt Tata in contacten met zijn \nmedewerkers aan op verlaging van prijzen en het verlengen van de betalingstermijnen. Hij \nzegt hierover in gesprek te zijn met het concern. Deze ondernemer verwacht dat door de \nmaatregelen de omzet uit opdrachten van Tata Steel met 20% tot 30% zal dalen.  \nVeiligheidsplatform IJmond, dat leveranciers als Mammoet (kranen), uitzendbureau Randstad \nen bouwbedrijf BAM vertegenwoordigt, is volgens een ingewijde in gesprek met Tata Steel \nover de brief. De meeste bedrijven willen niet reageren op verzoeken van het FD om \ninformatie. Een woordvoerder van Mammoet zegt de relatie tussen het kraanbedrijf en het \nstaalconcern niet publiek te willen bespreken. \n\n \n‘Vragen over liquiditeitspositie’.  \nDe centrale ondernemingsraad (cor) heeft geen bemoeienis met de brief aan \ntoeleveranciers. ‘We maken ons wel zorgen over de liquiditeitspositie van Tata Steel’, zegt \nCinta Groos, voorzitter van de centrale ondernemingsraad. ‘Je moet te allen tijde genoeg in \nkas hebben om tegenvallers op te vangen.’ Volgens haar heeft de cor dit aangekaart bij de \ndirectie. ‘We hebben gevraagd om een liquiditeitsprognose.’  \nEen woordvoerder van Tata Steel kan geen mededelingen doen over de huidige \nliquiditeitspositie omdat de bekendmaking van de kwartaalcijfers voor de deur staat. In het \nboekjaar 2023-24 leed het concern een verlies van €556 mln. Dat lag niet alleen aan de \nslechte marktomstandigheden, maar ook aan uitgelopen onderhoud en renovatie van \ninstallaties. De hoeveelheid geld in kas daalde van €849 mln naar €104 mln.  \nOp de dag dat de mededeling aan de leveranciers werd verzonden, kondigde Tata Steel een \nbreder bezuinigingsprogramma aan. Er is een gedeeltelijke vacaturestop ingevoerd, en ook \nop trainingen, opleidingen en dienstreizen wordt flink bezuinigd. De maatregelen zijn kort na \nde komst van Hans Turkesteen als nieuwe chief financial officer ingevoerd. De oud-cfo van \nImtech staat bekend als een crisismanager.  \nTata Steel zegt de maatregelen te treffen om voldoende geld te hebben voor de vergroening \nvan de productie. Het concern wil in 2030 een hoogoven en een cokesfabriek vervangen door \nschonere installaties. Dit is een miljardeninvestering waarvoor het bedrijf bij de overheid \nheeft aangeklopt voor steun. Sinds de zomer zijn hierover onderhandelingen gaande met het \nministerie van Klimaat en Groene Groei. \n \n", "meta": {"source": "data voor handmatig labelen prodigy\\Handel & Industrie\\17, 18-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 25, "text": "Klaas Knot: ‘Trumps handelsbeleid zal weinig vreugdevol zijn voor Nederland’.  \nEen dreigende handelsoorlog hing deze week als een donderwolk boven de jaarvergadering \nvan het Internationaal Monetair Fonds. De Nederlandsche Bank-president Klaas Knot is \nbezorgd: ‘Als er één land absoluut geen belang heeft bij verdere polarisatie, dan is het \nNederland.’  \n‘Een andere wereld.’ Daarin komen we volgens DNB-president Klaas Knot terecht als Donald \nTrump de verkiezingen wint en de importheffingen fors opschroeft. Zeker als zo’n stap een \nwereldwijde kettingreactie van tariefsverhogingen in gang zet. ‘Heel, heel, heel slecht voor \nNederland. En heel slecht voor Europa. Want Europa is van de grote blokken meer \nafhankelijk van externe handel dan de VS of China.’  \nHet FD spreekt de DNB-president in een van de talloze vergaderzaaltjes in het IMF-gebouw in \nWashington. Zijn agenda is van ’s morgens vroeg tot ’s avonds laat volgeboekt, en bij vrijwel \nelke meeting is Donald Trump de olifant in de kamer. De centrale bankier houdt het hoofd \nkoel: ‘Zelfs als meneer Trump wint, laten we dan even afwachten wat hij van zijn voornemens \ndaadwerkelijk in beleid gaat omzetten. Het handelsbeleid zal weinig vreugdevol worden voor \nons, dat kun je wel zien aankomen.’ \n \nTegelijkertijd met de jaarvergadering van het IMF en de Wereldbank hielden de Brics-\nlanden, de opkomende landen als Brazilië, Rusland, India en China, een eigen top in \nRusland. Dat kan toch geen toeval zijn? \n‘Ja, dat denk ik eigenlijk zelf ook, maar het is met de Brics natuurlijk de vraag wat ervan gaat \nkomen. Deze landen worden vooral verenigd door een aversie tegen wat zij zien als \nAmerikaanse dominantie van de internationale economie, onder meer met het IMF en de \nWereldbank. De Brics-landen hebben vooral een negatieve motivatie. Het is de vraag of dat \nvoldoende is om het ook een hecht verband te laten zijn.’  \nEr zijn ook lichtpuntjes, vindt Knot. ‘Ik ben voorzitter van de Financial Stability Board, die \nadviezen geeft over het mondiale financiële systeem. De FSB is een van de weinige fora waar \nwij nog steeds in G20-verband op een goede manier samenwerken en waar we tot dusver \nnog relatief weinig last hebben van geopolitieke fragmentatie. Ik werk er hard aan om de \npolitiek buiten de deur te houden.’ \n \nHoe verklaart u die samenwerking achter de schermen?  \n‘Uiteindelijk heeft iedereen belang bij financiële stabiliteit. Financiële stabiliteit is een \nrandvoorwaarde voor al het andere beleid en die visie wordt gelukkig nog steeds gedeeld. \nMondiaal is daar geen meningsverschil met de Chinezen. En zelfs niet met de Russen, die \nvoor een belangrijk deel onze aanbevelingen nog steeds implementeren, ook tot mijn eigen \nverrassing.’ \n‘Ik constateer dat dit een groot goed is. Fragmentatie is voor een kleine, open economie als \nde Nederlandse, een heel, heel riskante ontwikkeling. Dus als er één land absoluut geen \nbelang heeft bij verdere polarisatie tussen de door de VS gedomineerde westerse wereld en \nde Global South, dan is het Nederland.’ \n \nWat voor rol heeft het IMF daar in te spelen?  \n‘Een deel van het ongeduld van de Global South komt voort uit het gebrek aan hervormingen \nvan IMF en Wereldbank. Daar heeft Nederland zich altijd constructief in opgesteld. Wij \nhebben onze eigen stoel opgegeven door een kiesgroep met de Belgen te vormen. Je moet \ngewoon mee in de veranderende geopolitieke omstandigheden. Het IMF is uiteindelijk een \ndoor leden gedreven organisatie, maar ik denk dat de staf en het bestuur wel verder willen \nop dat pad. Je wilt liever niet dat de Global South parallelle structuren ontwikkelt. Dat zie je \nwel een beetje gebeuren, met meerdere ontwikkelingsbanken die de laatste jaren overal zijn \nopgericht.’  \nAls je de stemmen van de Europese landen optelt, dan leggen we als continent verreweg het \nmeeste gewicht in de schaal, terwijl het belang van het continent afneemt.  \n‘Ja, dat klopt. Uiteindelijk zullen we moeten accepteren, in lijn met de verschuivende \neconomische balans in de wereld, dat we naar één Europese stoel toegaan binnen het IMF.’  \nBinnen de eurozone was Knot als bestuurslid van de Europese Centrale Bank vooral bezig \nmet het bestrijden van de ongekende inflatiepiek na de coronacrisis. Het gemiddelde in de \nmuntunie ligt inmiddels voor het eerst in ruim drie jaar tijd weer onder de 2%. \n \nDe inflatie in Nederland loopt met ruim 3% uit de pas. Hoe gevaarlijk is dat?  \n‘Het eerste risico is dat de concurrentiepositie een beetje verslechtert. Een kleine correctie \nop ons aanzienlijke overschot op de lopende rekening is niet erg. We zien meer groei in Zuid-\nEuropa dan in Noord-Europa. Een groter risico is dat als je langduriger afwijkt van 2% inflatie, \nzich dat gaat verankeren in de verwachtingen van mensen. Het hangt er maar net van af hoe \nlangdurig die afwijking is.’ \n \nDe Europese Centrale Bank stuurt op het gemiddelde in de eurozone. Wat kunnen we zelf \ndoen aan de bovengemiddeld hoge inflatie?  \n‘De arbeidsmarkt is krap, dus de vakbeweging heeft een goede onderhandelingspositie om \nverdere loonstijgingen af te dwingen. Het gaat om de uitersten waar ik voor wil \nwaarschuwen, omdat die tot tweedeordeprijsstijgingen kunnen leiden, waarover dan ook \nweer frustratie gaat ontstaan omdat ze leiden tot hernieuwd verlies aan koopkracht. De loon-\nprijsdynamiek hoeft niet per se een spiraal te zijn om de weg terug naar 2% aanzienlijk te \nvertragen.’  \n‘Je kunt de sociale partners oproepen om dit risico in ieder geval mee te nemen bij hun \nberaadslagingen. En je kunt de overheid oproepen terughoudend te zijn met het laten \noplopen van het begrotingstekort. Dat zijn de twee binnenlandse factoren die de meeste \nimpact hebben op het inflatieverschil tussen Nederland en de eurozone.’ \n \nWat de eurozone betreft: moet de rente voor het geheel niet sneller omlaag? We zitten \ninmiddels onder de 2% inflatie, maar de rente is nog fors hoger dan voor de pandemie.  \n‘We zitten niet echt duurzaam onder de 2%. Door basiseffecten (de vergelijking met de \nprijzen van vorig jaar, red.), vooral op het gebied van energie zaten we dat tijdelijk wel. Maar \nwe streven naar een duurzame terugkeer naar de doelstelling. Daarvoor zal de loongroei \nverder moeten vertragen. Grote dalingen verwachten we eind dit jaar en de eerste helft van \nvolgend jaar. Winstmarges hebben nog wel enige ruimte om hogere loondruk te absorberen, \nmaar dat is natuurlijk niet oneindig.’ \n \nDe economie van de eurozone blijft zwaar achter bij die van de VS. Keren we weer terug \nnaar een structureel lage inflatie, en dus ook een historisch lage rente?  \n‘Daar hoorde ook bij dat er bijna geen loondruk was: 1,5% à 2% loongroei per jaar. Daar zijn \nwe op dit moment ver vanaf. Dus ik ben niet bang voor een structureel te lage inflatie. \nNatuurlijk is de economie in de eurozone de laatste tijd achtergebleven. Maar dan hebben \nwe het niet over direct recessiegevaar. Tegen de verwachtingen in herstelt de consumptie \nzich amper. Dat herstel hadden we wel verwacht, en daar zijn we lichtelijk teleurgesteld over. \nWant de reële lonen nemen toe en de consumenten zitten op een berg aan spaargeld. De \narbeidsmarkt blijft volledige werkgelegenheid bieden en de rente daalt ook. Alle factoren zijn \naanwezig voor een stevig herstel van de consumptie. Dat gaat er een keer komen.’ \n \nWaarom zijn de consumenten zo terughoudend?  \n‘In Duitsland is er een algemeen gebrek aan vertrouwen, mede veroorzaakt door een \nmoderniseringsslag die de industrie heeft gemist. In Frankrijk is er natuurlijk onzekerheid \nrond begrotingsbeleid: over mogelijke belastingverhogingen, bezuinigingen enzovoort.’  \n‘Wij zitten in Europa ook wat dichter bij de brandhaarden in de wereld. De Amerikanen zijn \nqua energie ook nog eens zelfvoorzienend, dus wat er in het Midden-Oosten gebeurt is \naanzienlijk minder van invloed op de Amerikaanse economie dan op die van de eurozone. \nDaarnaast is er onmiskenbaar ook een cultureel verschil. Ga hier eens een shopping mall \nbinnen! Ik ben toevallig gisteren hier met mijn zoon weer even naar de Wal-Mart geweest. \nDaar zie je de enorme consumer culture. Het is deels iets psychologisch. Wij Europeanen \nsomberen wat meer en gaan dan meer sparen. Amerikanen zijn bijna niet aan het sparen te \nkrijgen.’ \n \nIs dat ook de verklaring voor het groeiverschil tussen de VS en Europa?  \n‘Het grootste deel van de groei van de Amerikaanse economie van de afgelopen jaren is \neigenlijk uit immigratie gekomen. Natuurlijk, ze hebben na de pandemie ook een \nproductiviteitsstijging laten zien, en wij niet. Maar zeker een deel van Amerikaanse groei \nkomt voor rekening van de immigranten. Die worden ook allemaal meteen te werk gesteld, \nwaardoor ze knelpunten in de Amerikaanse economie oplossen. Dat ligt in Europa anders. Al \nis de immigratie natuurlijk ook in de VS niet onomstreden. Het is één van de twee \nbelangrijkste pijlers waarop de campagne van Donald Trump steunt. De andere is inflatie.’ \n \nRekenen wij onszelf ook niet een beetje arm? De Verenigde Staten laten hun staatsschuld \nfors oplopen, waardoor ze ook meer kunnen investeren.  \n‘Zij zijn de enige die zich dat kunnen veroorloven, want dollars vinden wereldwijd nog steeds \ngretig aftrek. Maar de Duitse economie is een voorbeeld van chronische onderinvestering in \nvooral de publieke infrastructuur. Als de overheid een goede publieke infrastructuur neerlegt, \ndan creëer je voor de bedrijven een omgeving om ook meer te investeren. Dat positieve \nvliegwiel heeft in Duitsland al een tijdje niet echt gewerkt.’  \nNederland heeft een veel lagere staatsschuldquote dan Duitsland, een van de laagste in de \neurozone zelfs, maar het nieuwe kabinet wil direct bezuinigen zodra het begrotingstekort \ndoor de 3% van het bbp gaat.  \n‘Als ik kijk naar de Nederlandse overheidsfinanciën, dan zou het natuurlijk niet mijn zorg zijn \nals we één jaar door de 3% gaan. Twee dingen baren we wel zorgen: we nemen op dit \nmoment geen maatregelen om ons voor te bereiden op vergrijzing en dan vooral de \nzorguitgaven die daarbij horen. En op korte termijn: we laten het begrotingstekort oplopen \nop het moment dat we te maken hebben met een inflatie die hoger is dan in de ons \nomringende landen. Dus de timing is ongelukkig. Lig ik wakker van een eenmalig tekort van \n3%? Natuurlijk niet, met een schuld van 45% van het bbp. Maar de schuld gaat in alle \nramingen na 2028 vrij hard omhoog.’ \n \nIn zijn rapport over het Europese concurrentievermogen schrijft Mario Draghi dat Europa \nvaart moet maken met de kapitaalmarktunie. Europese faillissementsregels leiden \nbijvoorbeeld tot meer grensoverschrijdende investeringen. Draghi is niet de eerste die dit \npunt maakt. Waarom lukt het niet?  \n‘Eigenlijk is het heel raar dat dit maar niet van zijn plek komt, want er is niemand die zegt: \nnee, we hoeven die kapitaalmarktunie niet. Ik denk dat we uiteindelijk terecht gaan komen in \neen scenario met versterkte samenwerking tussen een aantal landen dat dit belangrijk vindt. \nDe moeizame voortgang heeft natuurlijk te maken met het afbreken van nationale praktijken, \ndie al lang bestaan. Zo is vrijwel iedere regering van mening dat het faillissementsrecht in \nhaar land het beste is. Waarschijnlijk geldt dat ook voor het Nederlandse ministerie van \nJustitie. Als ieder land dat vindt, dan schiet het natuurlijk niet op met harmonisatie.’", "meta": {"source": "data voor handmatig labelen prodigy\\Handel & Industrie\\18, 25-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 26, "text": "Nederlandse industrie pessimistisch over aankomende drie maanden. \nHet vertrouwen onder producenten in de industrie is deze maand gedaald. Het vertrouwen is \nvan -1,7 in september gegaan naar -3,2 in oktober. Fabrikanten zijn vooral negatiever over de \nverwachte productie in de komende drie maanden, zo meldt het Centraal Bureau van de \nStatistiek (CBS). Ook zijn ze negatiever over hun orderpositie.  \nRuim de helft van de belangrijkste branches van de industrie verwacht minder bedrijvigheid \nin de laatste maanden van het jaar. De indicatoren die worden gebruikt om dat te peilen, zijn \noverwegend negatief. Hoewel volgens het CBS het aantal producenten dat verwacht dat hun \nproductie de komende drie maanden zal toenemen groter is dan het aantal dat een afname \nvan de productie voorziet.  \nDe rekenmeesters zijn woensdag ook met cijfers gekomen van de afzetprijzen van de \nNederlandse industrie. Die lagen in september gemiddeld 2% lager dan een jaar daarvoor. In \naugustus lagen de prijzen 0,4% lager dan dezelfde periode een jaar geleden.  \nDe prijsontwikkeling van ruwe aardolie houdt doorgaans verband met de afzetprijzen van de \nindustrie. In september kostte een vat ruwe North Sea Brent zo’n €66, ruim 24% minder dan \neen jaar terug. In augustus kostte een vat ruwe North Sea Brent olie €71,50, ruim 8% minder \nten opzichte van vorig jaar. \n \n", "meta": {"source": "data voor handmatig labelen prodigy\\Handel & Industrie\\19, 30-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 27, "text": "Rechtsgang vakbond FNV is een achterhoedegevecht.  \nMet naar eigen zeggen tienduizend leden, twaalf medewerkers plus kantoorhond Mijnheer \nJansen is de Landelijke Belangen Vereniging (LBV) meer dan een maat je kleiner dan de FNV. \nToch speelt deze vakbond uit Rotterdam in een klein aantal sectoren reeds dertig jaar een rol \nbij de totstandkoming van cao’s.  \nIn al die tijd heeft de vereniging zich een luis in de pels getoond. Ze sluit collectieve \narbeidsovereenkomsten zonder dat de grote bonden, zoals FNV en CNV, hun handtekening \neronder zetten. Ook heeft ze zich aangediend als werknemerspartij bij bedrijven die \ndispensatie (lees: versoberingen) verlangen van een cao die is afgesloten door de grote \nvakorganisaties. \n \nIn sommige sectoren telt de vakfederatie FNV ook maar een beperkt tot zeer beperkt \naantal leden.  \nZo’n luis in de pels kan een nuttige en innovatieve functie hebben om vastgeroeste gebruiken \nin een bedrijfstak of vastgelopen markten open te breken. Voor werkgevers die willen \nbeknibbelen op arbeidsvoorwaarden of die niet (langer) uit de voeten kunnen met de in hun \nogen bovenmatige of verouderde eisen van de grote bonden, dient de LBV als nuttig \nbreekijzer.  \nBij de FNV zien ze dat anders. Begin deze eeuw had de vakcentrale het over ‘boevenbondjes \ndie via Bahamaroutes slechtere contracten afsluiten’, waarbij ze destijds ook al de LBV op het \noog had. Deze week werd bekend dat de FNV de positie van de kleine vakbond bij de rechter \nwil laten toetsen. De LBV mag volgens de grootste vakbond van Nederland niet als een \nonafhankelijke werknemersorganisatie worden gezien omdat ze onder een te grote invloed \nvan werkgevers zou staan. Zo hoopt de FNV een einde te maken aan een mogelijk \noneigenlijke concurrent op de cao-markt.  \nHet kan geen kwaad de onafhankelijkheid van een bond als de LBV serieus te toetsen. Toch \nvalt er wel het nodige af te dingen op de juridische actie van de FNV. In sommige sectoren \ntelt de vakfederatie zelf eveneens een beperkt tot zeer beperkt aantal leden, en dat \nweerhoudt de FNV er evenmin van cao’s te sluiten die algemeen verbindend worden \nverklaard voor een gehele bedrijfstak.  \nDaarbij geldt dat de FNV (net als het CNV) profiteert van een bijdrageregeling die met \nwerkgevers is afgesproken. Dat ‘vakbondstientje’ — inmiddels ruim €23 per betrokken \nwerknemer — is bedoeld om bonden te belonen voor het werk dat zij ook namens niet-\ngebonden werknemers verzetten. De regeling stut het Nederlandse stelsel van collectieve \nloonarrangementen dat concurrentie op arbeidsvoorwaarden inperkt, individuele bedrijven \nwerk uit handen neemt en werknemers meer zekerheid biedt. Zonder deze bijdrage kunnen \nde ‘grote’ vakbonden, die kampen met krimpende en vergrijzende ledenbestanden, moeilijk \nof niet overleven.  \nHet maakt de juridische actie — dertig (sic) jaar na de eerste LBV-cao — tegelijk tot een \nachterhoedegevecht. De grootste vakbond van Nederland doet er verstandiger aan zijn \nagenda te vernieuwen en zo nieuwe generaties aan te spreken.", "meta": {"source": "data voor handmatig labelen prodigy\\Handel & Industrie\\2, 03-08-2024.pdf"}, "label": [], "Comments": []}
{"id": 28, "text": "Beloofde grip op arbeidsmigratie blijft voorlopig uit zicht.  \nMet veel moeite heeft het kabinet-Schoof overeenstemming bereikt over wetgeving gericht \nop terugdringing van het aantal asielzoekers. Maar met het uitstel van de wet die uitbuiting \nvan buitenlandse werknemers door malafide uitzendbureaus moet tegengaan, blijft de \nbeloofde grip op arbeidsmigratie vooralsnog buiten zicht.  \nPas volgend jaar januari denkt verantwoordelijk minister Eddy van Hijum van Sociale Zaken \nen Werkgelegenheid te kunnen komen met een nieuw tijdpad voor invoering van de wet, die \nformeel bekendstaat als de Wet toelating terbeschikkingstelling arbeidskrachten (Wtta). Die \nregelt dat uitzendbureaus, detacheerders en andere bedrijven die arbeidskrachten uitlenen, \nalleen de markt op mogen als ze door de minister zijn toegelaten.  \nVolgens de oorspronkelijke planning zou de wet al per 1 januari 2025 ingaan. Het oponthoud \ndreigt ook zelfregulering in de sector te ondermijnen, vrezen sommigen. In aanloop naar de \nnieuwe wet sloten steeds meer uitzenders zich aan bij de sectorkoepels ABU en NBBU, met \nkeurmerk en cao. Die prikkel valt nu weg. \n \nTegenvaller.  \nUitstel is een ‘tegenvaller’, erkent NSC-minister Van Hijum. Anderen oordelen feller. \nRegeringspartner VVD noemt het uitstel ‘verontrustend’, terwijl vakbond FNV het \n‘onvoorstelbaar’ vindt dat er spoedwetgeving voor asielzoekers komt terwijl de situatie \nrondom arbeidsmigranten veel nijpender is.  \nVier jaar nadat een commissie onder leiding van oud-SP-leider Emile Roemer aanbevelingen \nhad gedaan om uitbuiting van arbeidsmigranten tegen te gaan, is er nauwelijks iets \nveranderd, zegt Petra Bolster, lid van het dagelijks bestuur en internationaal secretaris bij \nFNV.  \nZo komen er nog regelmatig gevallen aan het licht van arbeidsmigranten die in ploegendienst \neen matras delen, die honderden euro’s betalen voor een gedeelde kamer of die gedwongen \nop straat zwerven omdat ze hun baan kwijt zijn en daarmee hun huisvesting.  \nBolster: ‘Wij willen dat alle aanbevelingen van de commissie-Roemer worden uitgevoerd. \nDaar wachten wij al sinds 2020 op.’ Maar eigenlijk is het nog erger, stelt de vakbond, wijzend \nop de Tweede Kamercommissie onder leiding van toenmalig CDA-Kamerlid Ger Koopmans \ndie in 2011 al misstanden rond arbeidsmigranten aankaartte. ‘Al met al duurt dit al ruim tien \njaar.’ \n \nZoektocht.  \nToch komt uitstel niet geheel onverwacht. Al langer was bekend dat de zoektocht naar een \nuitvoerder nogal wat voeten in aarde had. Deze zogeheten ‘Toelatende Instantie’ moet gaan \ntoetsen of uitzendbureaus, detacheerders en andere bedrijven die arbeidskrachten uitlenen \nde markt op mogen. Daarnaast moet zij inspectie-instellingen aanwijzen en monitoren en de \nwaarborgsommen van €100.000 die uitzenders voortaan moeten betalen innen en beheren.  \nDergelijke taken passen niet bij een private partij, oordeelde de Raad van State; het moest \neen publieksrechtelijke instantie worden met de minister als eindverantwoordelijke. Het oog \nviel toen op screeningsautoriteit Justis, maar die liet eerder dit jaar weten de taak niet alleen \naan te kunnen. Van Hijum laat nu uitzoeken of zijn ministerie dat kan doen.  \nBestuurder Erik Pentenga van FNV-Flex hekelt de lange procedures. ‘We zijn sinds de vraag \naan Justis inmiddels anderhalf jaar verder,’ zegt hij. ‘In het beste geval loopt invoering van de \nwet een half jaar vertraging op, wat betekent dat de Arbeidsinspectie pas op zijn vroegst \nvanaf half 2027 kan gaan handhaven. Maar de kans dat het vanwege de “zorgvuldigheid” nog \nlanger gaat duren is er ook.’ \n \nPakkans.  \nUitzendkoepel ABU spreekt juist zijn steun uit voor Van Hijum. ‘Het is goed dat de minister \nkiest voor een zorgvuldige uitvoering in plaats van een snelle invoering’, aldus directeur \nJurriën Koops. Die uitvoering moet ruimte bieden voor maatwerk en oog hebben voor \n‘mogelijke oneerlijke gevolgen’. Wel moet het toelatingssysteem bedrijven met misstanden \neffectief kunnen uitsluiten, benadrukt Koops.  \nMet zelfregulering lukt dat niet, zegt Niels Jansen, universitair docent arbeidsrecht aan de \nUvA en verbonden aan de SNCU, een stichting opgericht door sociale partners in de \nuitzendbranche om toe te zien op naleving van de cao. Die ziet dat spelers zich lang niet altijd \nhouden aan het SNA-keurmerk dat garant moet staan voor eerlijke bedrijfsvoering.  \nZo waren drie grote SNA-gecertificeerde uitzendbedrijven betrokken bij de wanpraktijken \nrond ontslag op staande voet die recent de publiciteit haalden, geeft Jansen als voorbeeld. \n‘Praten heeft dus geen zin. Het valt of staat met handhaving.’  \nNu de Wtta op zich laat wachten wil Van Hijum de ‘pakkans’ vergroten door de \nArbeidsinspectie extra budget te geven om nog eens 35 fulltimemedewerkers aan te stellen \nbovenop de 90 fte’s die al zijn aangetrokken. Daarnaast verhoogt hij de maximale boete die \nde inspectie kan opleggen bij overtredingen.  \nVeel radicaler is het voorgesteld verbod op de inzet van uitzendkrachten in ‘gevoelige \nsectoren’, waar veel misstanden voorkomen. Van Hijum kondigde eerder aan die \nmogelijkheid te onderzoeken, tot ontsteltenis van de uitzendsector. Maar zo’n verbod naar \nvoren halen is niet aan de orde, aldus een zegsman van het ministerie. ‘Dat zijn twee aparte \ntrajecten.’", "meta": {"source": "data voor handmatig labelen prodigy\\Handel & Industrie\\20, 29-10-2024.pdf"}, "label": [[2742, 2769, "Vastgoed"]], "Comments": []}
{"id": 29, "text": "Aardschok in Duitsland: Volkswagen dreigt minstens drie fabrieken te sluiten.  \nDe directie van Volkswagen kiest voor een confrontatie met vakbond IG Metall en de \nondernemingsraad in een poging het autoconcern winstgevender te krijgen. De or wijst de \nsaneringsplannen af.  \nIngrijpende saneringsplannen bij autofabrikant Volkswagen hebben maandag de politieke \ndiscussie over de economische malaise in Duitsland op scherp gezet. De Duitse regering komt \nonder druk te staan om een snoeiharde sanering bij de belangrijkste autobouwer van het \nland te voorkomen.  \nDe Beierse christendemocratische minister-president Markus Söder stelde na het nieuws dat \nVolkswagen erop zint minstens drie fabrieken te sluiten en tienduizenden banen te \nschrappen, dat Duitsland een ‘auto-Marshallplan nodig heeft’. Daarbij hoort dat de EU het \nplan opschort om in 2035 te stoppen met auto’s met een verbrandingsmotor.  \nOok moeten van hem de dreigende Europese CO2-boetes van tafel voor automakers wier \nvloot per 2025 te veel broeikasgas produceert. Duitsland moet verder weer aankoopsteun \ninvoeren om de aanschaf van elektrische wagens aantrekkelijker te maken, vindt Söder. \n \nReactie Scholz.  \nBondskanselier Olaf Scholz zei maandag in reactie op het nieuws dat het personeel van \nVolkswagen niet de prijs moet betalen voor eerdere fouten van het management. Vier Duitse \ndeelstaten eisten medio oktober al dat de reorganisatie bij Volkswagen niet tot banenverlies \nleidt. Daarbij was ook Nedersaksen. Die deelstaat, waar zes van de tien Duitse fabrieken van \nVolkswagen zijn gevestigd, is aandeelhouder in de autobouwer en heeft bij beslissingen van \nde autobouwer een stemgewicht van 20%.  \nHet nieuws dat Volkswagen harde ingrepen plant, kwam maandag van Daniela Cavallo, \nvoorzitter van de ondernemingsraad bij de Duitse autoproducent. ‘Geen enkele fabriek is \nveilig’, zei ze bij een overleg met werknemers in Wolfsburg. De directie wil daarbij dat het \npersoneel dat mag blijven, in totaal 18% loon inlevert, aldus Cavallo.  \nDe Duitse autobouwer is al sinds september in overleg met de vakbonden en \nondernemingsraad over maatregelen om het concern winstgevender te krijgen. Cavallo zei \nmaandag in Wolfsburg dat het de raad van bestuur van Volkswagen bij de harde ingrepen \nmenens is. In zijn historie sloot de autobouwer nog nooit een vestiging. Die tijden lijken \nvoorbij. Volkswagen heeft de baangarantie voor zijn werknemers, die gold tot 2029, al in \nseptember opgezegd.  \nDat de directie nu haar plannen voor een zware sanering op tafel legt, heeft volgens Cavallo \nniets te maken met de lopende cao-onderhandelingen. Daarin eist vakbond IG Metall een \nloonsverhoging van 7%. Volgens Cavallo zoekt de directie de confrontatie. ‘Ze nemen bewust \nhet risico dat hier spoedig alles escaleert.’ \n\nWoensdag overleg.  \nDe directie van Volkswagen ging maandag niet concreet op de sanering in. Het bedrijf stelt \nwel dat het voor ‘een beslissend moment in de ondernemingsgeschiedenis staat’. \nPersoneelsdirecteur Gunnar Kilian zei in een interne verklaring dat de ‘situatie ernstig is. We \nkunnen ons zonder uitgebreide maatregelen om weer concurrerend te worden geen \nwezenlijke investeringen in de toekomst veroorloven’.  \nThomas Schäfer, binnen de directie van de VW Group verantwoordelijk voor het merk \nVolkswagen, meldde in dezelfde verklaring dat de kosten bij de Duitse fabrieken ‘25% tot \n50% liggen boven wat wij van plan zijn. Sommige Duitse fabrieken werken twee keer zo duur \nals die van de concurrentie’. Volkswagen kondigde eerder aan €10 mrd te willen snijden in de \nkosten, om zo een marge van 6,5% te kunnen halen.  \nBedrijf en werknemers treffen elkaar woensdag voor een nieuwe ronde in het cao-overleg. IG \nMetall had al vóór het nieuws over de saneringsplannen voor dinsdag waarschuwingsacties \nbij Volkswagen in Osnabrück en bij Audi in Ingolstadt gepland.  \nOr-voorzitter Cavallo kwalificeerde maandag het beraad van woensdag als cruciaal. Volgens \nhaar wil de directie personeelsleden die na de reorganisatie in dienst blijven, 10% op hun \nloon korten. Daarna zou het bedrijf voor 2025 en 2026 bij het salaris de nullijn willen \nhanteren. Ook toeslagen komen te vervallen, alsmede een inflatiecorrectie. Volgens IG \nMetall komt de min daardoor in totaal uit op 18%.  \nDe or-voorzitter verwijt de directie ‘paniek te veroorzaken’ door geen duidelijkheid te \nscheppen. Er is geen plan om markten terug te winnen, ‘geen concept voor het toekomstige \nproductportfolio en geen idee om weer leidend te zijn qua technologie’, aldus Cavallo. \n \n‘Massaontslag onbespreekbaar’.  \nBij Volkswagen in Duitsland werken zo’n 120.000 mensen. De helft van de Volkswagen-\npersoneelsleden is actief in de hoofdvestiging in Wolfsburg. Volkswagen heeft daarnaast \nvestigingen in Emden, Braunschweig, Osnabrück, Salzgitter, Kassel, Chemnitz, Zwickau en \nDresden.  \nMet name de vestiging in Osnabrück lijkt kwetsbaar. Het gaat om een kleinere fabriek van \nVolkswagen, die recent een order van Porsche verloor. De bezetting laat er te wensen over, \nmaar dat geldt ook voor de fabriek in Zwickau, waar Volkswagen elektrische modellen maakt. \n \nIndustrietop in Berlijn.  \nHet tumult bij Volkswagen speelt juist aan de vooravond van een industrietop die \nbondskanselier Olaf Scholz (SPD) voor dinsdag heeft belegd. Scholz wil met de auto-industrie, \nchemie en staalsector praten over maatregelen om de malaise in de bedrijfstakken en de \nrecessie in Duitsland te beëindigen. Hij zint onder meer op ingrepen in de kosten die \nbedrijven betalen voor het transport van stroom. \nOver de industrietop ontstond vorige week controverse. Minister van financiën Christian \nLindner (FDP) was niet voor het treffen uitgenodigd, en belegde vervolgens voor dinsdag zijn \neigen top, maar dan voor andere bedrijfstakken, zoals de installatiebranche, voor mkb-\norganisaties en voor familiebedrijven. Minister van economische zaken Robert Habeck \n(Groenen) is bij geen van beide toppen, maar legde vorige week zonder ruggespraak met FDP \nen SPD een plan op tafel voor een investeringskorting van 10% als bedrijven geld steken in \nuitbreiding of een nieuwe fabriek.  \nDirecteur Michael Hüther van onderzoeksinstituut IW in Keulen loofde maandag dat de \nregering oplossingen zoekt voor de neergang in de economie. ‘Maar ze zou moeten \nsamenwerken, en niet tegen elkaar in moeten werken.’  \nHij vindt dat de waaier aan regeringsinitiatieven ‘een beetje radeloos overkomt’. Je moet het \n‘de regering nageven dat ze de economische crisis niet doodzwijgt. Ten minste bij de \nregeringsvoorstellen voor de redding van de Duitse economie is het hoogconjunctuur’, \nschamperde Hüther. \n \nOr-voorzitter Cavallo zei maandag dat de politiek eindelijk moet ontwaken. ‘Zeggen dat je \naan de kant van het Volkswagen-personeel staat, volstaat niet. We hebben een alomvattend \nplan van de politiek nodig, waardoor elektromobiliteit weer gaat vliegen. En een masterplan \nvoor de industriële vestigingsplaats Duitsland.’  \nVolkswagen investeerde eerder fors in elektromobiliteit, maar nadat de regering plotsklaps in \ndecember 2023 een steunregeling voor particulieren had geschrapt, zakte de markt voor \nelektrowagens in. Berlijn kondigde na het eerste saneringsnieuws begin september aan dat \ner wel een stimuleringsregeling komt voor bedrijven die elektrische auto’s als dienstwagens \naanschaffen.  \nOp de achtergrond speelt ook de tegenwind mee die Volkswagen op de belangrijke Chinese \nmarkt ondervindt. De verkopen daar zijn ingezakt, doordat de Duitse autofabrikant de \nconcurrentiestrijd met Chinese e-auto’s verliest en de Chinese consument sowieso \nterughoudend is. Fabrikanten zoals Mercedes-Benz en BMW hebben daar ook last van.  \nHet aandeel Volkswagen verloor maandag zo’n 1% op de beurs in Frankfurt.", "meta": {"source": "data voor handmatig labelen prodigy\\Handel & Industrie\\21, 28-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 30, "text": "Groot scherm bij Tata Steel tegen stofoverlast is klaar.  \nTata Steel heeft dinsdag bij zijn staalfabriek in IJmuiden de bouw van een groot scherm \nafgerond. Het scherm van een kilometer lang en achttien meter hoog staat rond de \nijzerertsopslag en moet het verwaaien van stofdeeltjes naar de omgeving verminderen.  \nHet scherm fungeert als een soort windbreker. De plaatsing is onderdeel van een breder \nprogramma om de (milieu)overlast van de fabriek te verminderen. Volgens Tata Steel is er \nsinds 2019 rond de €300 mln geïnvesteerd in de milieumaatregelen van dit programma.  \nAndere ingrepen zijn het aanbrengen van grote afzuiginstallaties bij onder meer de \nhoogovens en de staalfabriek. Bij elkaar moeten de maatregelen ervoor zorgen dat de \nstofoverlast voor de omgeving met 65% afneemt. \n \nOnder vuur.  \nHet scherm is volgens een woordvoerder een tijdelijke oplossing. Uiteindelijk is het de \nbedoeling om de grondstoffenopslag te overkappen. Deze maatregel maakt deel uit van de \nonderhandelingen die momenteel met het ministerie van Klimaat en Groene Groei worden \ngevoerd over financiële steun aan vergroening van de staalproductie. De bedoeling is om \ndeze gesprekken nog dit jaar af te ronden.  \nDeze mogelijke steun kan oplopen tot €3 mrd. Tata Steel, dat deel uitmaakt van het Indiase \nTata Steel Limited, wil in 2030 een hoogoven en een cokesfabriek vervangen door installaties \ndie niet meer op steenkolen draaien. De uitstoot van CO2 kan hierdoor dalen met 40%.  \nTata Steel ligt zwaar onder vuur van de omwonenden en actiegroepen vanwege de uitstoot \nvan schadelijke gassen en stoffen. Tegen het concern lopen verschillende rechtszaken. \nGrootste boosdoener volgens critici is de cokesfabriek 2. Deze stoot zeer zorgwekkende \nstoffen uit zoals pak’s en metalen. Het concern staat mede door de uitstoot van deze fabriek \nonder verscherpt toezicht van de toezichthouder, de Omgevingsdienst \nNoordzeekanaalgebied. \n \n \n", "meta": {"source": "data voor handmatig labelen prodigy\\Handel & Industrie\\3, 01-10-2024.pdf"}, "label": [[59, 156, "Vastgoed"]], "Comments": []}
{"id": 31, "text": "Industriële bedrijvigheid in eurozone in september verder gekrompen.  \nDe industriële bedrijvigheid in de eurozone is in september hard gedaald door vraaguitval. \nLagere producentenprijzen konden niet verhinderen dat de krimp in de Europese industrie \nzich in een sneller tempo voortzet. De situatie is vooral in Duitsland ernstig, de grootste \neconomie van Europa.  \nDat beeld komt naar voren uit het maandelijkse onderzoek dat kredietbeoordelaar S&P \nGlobal en Hamburg Commercial Bank (HCOB) onder inkoopmanagers uitvoeren. De \ndefinitieve Purchasing Managers' Index (PMI) voor de eurozone kwam in september uit op \n45,0, net boven de voorlopige schatting van 44,8. Dit duidt op verminderde bedrijvigheid, \naangezien een stand boven de 50 duidt op groei en alles daaronder op krimp.  \nDeelindices voor nieuwe orders, productie, werkgelegenheid, leveringstijden en \ninkoopactiviteiten daalden allen in een sneller tempo dan voorheen. In augustus stond de \nPMI voor de eurozone nog op 45,8.  \nDe deelindex voor productie, die voor 25% bijdraagt aan de samengestelde PMI en die \ndonderdag wordt gepubliceerd, daalde in september naar 44,9 na een stand van 45,8 in \naugustus. Dat is een negenmaands dieptepunt. De nieuwe orders die een gewicht hebben \nvan 30% in de samengestelde PMI — een barometer voor de economische gezondheid — \ndaalden het scherpst sinds december 2023.  \n \nDuitsland en Nederland.  \nIn Duitsland kwam de PMI in september uit op 40,6, na een voorlopige schatting van 40,3. De \ndefinitieve PMI-cijfers komen een week na publicatie van de gezaghebbende Ifo-index voor \nhet Duitse ondernemersklimaat die over september de vijfde daling op rij noteerde. De PMI \nvoor Nederland scoorde volgens de laatste cijfers van inkopersvereniging Nevi in september \n48,2, na een stand van 47,7 in augustus.  \n‘De industriële productie in de eurozone zal in het derde kwartaal waarschijnlijk met \nongeveer 1% dalen te opzichte van het vorige kwartaal’, aldus hoofdeconoom Cyrus de la \nRubia van Hamburg Commercial Bank in een toelichting op de cijfers. ‘Nu de binnenkomende \norders snel kelderen, kunnen we tegen het einde van het jaar een nieuwe productiedaling \nverwachten.’ \n \n", "meta": {"source": "data voor handmatig labelen prodigy\\Handel & Industrie\\4, 01-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 32, "text": "Investeerder Van der Valk verkleint belang in Ebusco.  \nVan der Valk Investments (VDVI) heeft zijn belang in de noodlijdende \nelektrischebussenbouwer Ebusco verder teruggebracht. Het investeringsvehikel van Bas en \nBob van den Nieuwenhuijzen heeft bijna 900.000 aandelen verkocht, zo blijkt uit meldingen \nbij toezichthouder AFM op 25 september.  \n \nDe verkoop komt op een opmerkelijk moment. Op 24 oktober staat een buitengewone \naandeelhoudersvergadering van Ebusco op de agenda. Aandeelhouders moeten zich dan \nuitspreken over een voorgenomen claimemissie waarmee het bedrijf €36 mln wil ophalen.  \nOf de verkoop een signaal is dat VDVI niet meedoet aan de claimemissie is onduidelijk. In \ntegenstelling tot een eerdere aandelenplaatsing, hebben tot nu toe nog slechts weinig \ngrootaandeelhouders zich uitgelaten over hun voornemen. Alleen Add Value Fund heeft \naangegeven waarschijnlijk niet deel te zullen nemen. Bij een claimemissie krijgen bestaande \naandeelhouders een voorkeursrecht om tegen een flinke korting nieuwe stukken te kopen.  \nDe broers Van den Nieuwenhuijzen, van moederskant verbonden aan de familie Van der Valk, \nhebben nu nog 3,5 miljoen aandelen, wat neerkomt op een 4,85% -belang. Hun vertrouwen \nin de bussenbouwer is flink geslonken, want zij hadden ooit 13,7 miljoen aandelen.  \nUit de AFM-meldingen valt verder op te maken dat het belang van Peter Bijvelds, de oud-ceo \nvan Ebusco, is teruggelopen naar 28,6%. Bij de beursgang in 2021 verwierf hij een belang van \n35,4% en hij heeft tussentijds geen aandelen verkocht. Uit het AFM-register blijkt dat hij 20,9 \nmiljoen aandelen heeft. Bijvelds moest in augustus vorig jaar het veld ruimen als ceo van \nEbusco.  \nDat zijn relatieve belang zo sterk is teruggelopen komt doordat het bedrijf nieuwe aandelen \nheeft uitgegeven. Van maart tot eind september dit jaar steeg het aantal uitstaande \naandelen met 9,1 miljoen, van 64,0 miljoen naar 73,1 miljoen.  \nDat is toe te schrijven aan de betaling in aandelen op een converteerbare obligatie van €35 \nmln die vorig jaar december werd verstrekt door Height Capital. Uit een persbericht van \nEbusco over de halfjaarcijfers bleek dat daarvoor in de eerste zes maanden 4,2 miljoen \naandelen zijn uitgegeven. In september volgde een uitgifte van 4,9 miljoen aandelen.  \nDe koers van het aandeel Ebusco daalde gisteren met 2,2%, naar €0,74. In september 2021 \nging het bedrijf naar de beurs tegen €23. De huidige beurswaarde is €54 mln. \n", "meta": {"source": "data voor handmatig labelen prodigy\\Handel & Industrie\\5, 02-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 33, "text": "Krimp Nederlandse industrie houdt aan.  \nInkoopmanagers blijven somber over de staat van de Nederlandse industrie, zo blijkt uit de \nlaatste cijfers van inkopersvereniging Nevi over de maand september. Het gaat om de derde \nmaandelijkse verslechtering op rij, die vooral is toe te schrijven aan de aanhoudend zwakke \nvraag en zware bedrijfsomstandigheden.  \nDe Purchasing Managers Index (PMI) kwam afgelopen maand uit op een stand van 48,2, \ntegenover een stand van 47,7 in augustus. Alhoewel het een lichte stijging betrof, duidt \niedere stand van deze hoofdindex onder de 50 op afnemende bedrijvigheid. In juni stond de \nindex nog op 50,7. De kleine toename in september ten opzichte van de maand ervoor is \nvolgens de Nevi het gevolg van kleinere dalingen van de productieomvang, het aantal nieuwe \norders en de werkgelegenheid. \n \nTrend ommekeer? \nNevi Inkoopmanagersindex* Nederland stijgt iets, tot 48,2.  \nNederlandse bedrijven waren in september opnieuw terughoudend wat betreft \ninkoopactiviteiten, voorraadbeheer en werkgelegenheid. Zij wijzen daarbij naar uitstel van \nnieuwe investeringsprojecten in de halfgeleiderindustrie en de significante vraaguitval in de \nauto-industrie.  \n‘De winstwaarschuwingen van Volkswagen, BMW en Mercedes-Benz en de aankondiging van \nmogelijke fabriekssluitingen, zorgen bij de vele Duitse toeleveranciers voor \nterughoudendheid bij het plaatsen van nieuwe orders bij Nederlandse bedrijven’, stelt ABN \nAmro-sectorbankier industrie David Kemps in een toelichting op de cijfers. \n \n \n", "meta": {"source": "data voor handmatig labelen prodigy\\Handel & Industrie\\6, 01-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 34, "text": "TenneT verliest zaak aansluitingskosten.  \nAardappelverwerker Avebe hoeft niet op te draaien voor de kosten van het vervangen van \neen aansluiting op het hoogspanningsnet. Het Groningse bedrijf dreigde zo’n €2,2 mln te \nmoeten neerleggen. Netbeheerder TenneT wil een nieuw hoogspanningsstation realiseren \nop het bedrijventerrein Zuid-Groningen, TenneT verliest zaak aansluitingskosten waardoor \nvoor Avebe een nieuw netaansluitpunt nodig was.  \nTenneT wilde de rekening hiervoor bij Avebe neerleggen en ook nog eens de periodieke \nvergoeding voor de aansluiting verhogen. Het College van Beroep voor het bedrijfsleven stak \ndaar gisteren een stokje voor. De rechter wees erop dat TenneT de kosten van vervanging \nalleen mag verhalen op bedrijven als de huidige aansluitingen aan het einde zijn van hun \nlevensduur. Dat was nu niet het geval. \n", "meta": {"source": "data voor handmatig labelen prodigy\\Handel & Industrie\\7, 02-10-2024.pdf"}, "label": [[263, 293, "Vastgoed"]], "Comments": []}
{"id": 35, "text": "Hoe bouw je de defensie-industrie op?  \nHet kabinet heeft ruim €1 mrd vrijgemaakt om de defensie-industrie in Nederland op te \nstuwen. Maar geldgebrek is niet het enige probleem waar de Nederlandse en de Europese \nindustrie mee kampen. De oorlog in Oekraïne toont aan dat de industrie in Europa behoorlijk \nversnipperd is en dat hindert de samenwerking. Waar de VS over 4 soorten fregatten \nbeschikken, gebruiken de legers in Europa maar liefst 26 verschillende fregatten.  \n \nEr rijden maar liefst twaalf verschillende tanks rond in de 27 lidstaten van de Europese Unie. \nEn het belegerde Oekraïne kreeg vanuit meerdere EU-landen tien soorten Houwitsers om \n155 millimeter-granaten mee afte schieten. Omdat sommige van die Houwitsers ook nog \neens in meerdere varianten kwamen, leverde dit het Oekraïense leger ‘ernstige logistieke \nmoeilijkheden’ op.  \nZo schetste oud-president Mario Draghi van de Europese Centrale Bank in zijn recente advies \naan Brussel de problemen waarvoor de Europese defensie staat. De fragmentatie is groot en \nde schaal is klein, mede omdat de defensie-industrieën in de afzonderlijke lidstaten nationaal \ngeoriënteerd zijn. Daardoor is er ook een groot gebrek aan gestandaardiseerde producten, \nwat de Europese defensiesamenwerking hindert. Probeer immers maar eens twaalf soorten \ntanks te leren besturen en die onderling uitte wisselen.  \nHet vraagstuk van de versnippering is al langer bekend, maar is sinds de Russische inval in \nOekraïne nog nijpender geworden. Niet alleen omdat de verscheidenheid aan materieel voor \nOekraïne enorm uitdagend is, maar ook omdat de legers van veel EU-landen er na \ndecennialange bezuinigingen bedroevend voor staan. Zij zitten vanwege de toenemende \nspanningen in de wereld eveneens te springen om meer wapens en munitie, maar waar \nmoet dat zo snel vandaan komen? De sterk gefragmenteerde Europese defensiemarkt kan \nniet zomaar ineens fors opschalen. \n \nPRODUCTIE IN DE EU.  \nToch zal dit moeten gebeuren, vindt menig EU-land. De coronacrisis heeft laten zien hoe \nkwetsbaar Europa is als essentiële goederen zoals mondkapjes niet meer op eigen bodem \nworden gemaakt. Ook militair materieel en munitie moeten weer vaker in Europa én \nNederland worden vervaardigd, schreven minister Ruben Brekelmans (VVD) en \nstaatssecretaris Gijs Tuinman (BBB) vorige maand in hun Defensienota 2024. ‘Defensie laat \nhet mantra “beste product voor de beste prijs” los en laat tijdige beschikbaarheid en \nherkomst zwaarder meewegen’, lieten ze weten.  \nHet ministerie maakt de komende jaren bovendien ruim €1 mrd vrij om de Nederlandse \ndefensie-industrie een steuntje in de rug te geven. Die industrie is in omvang bescheiden en \nbestaat volgens adviesbureau Berenschot uit zo’n duizend bedrijven met een gezamenlijke \nomzet van €7,7 mrd in 2023. Defensie-expert Dick Zandee van Instituut Clingendael zegt dat \nde meeste ondernemingen ook nog eens kleine, specialistische toeleveranciers zijn die het \nvooral redden door actief te zijn op het gebied van de ‘dual use’-producten (die zowel een \nmilitaire als civiele toepassing hebben). Er zijn maar een paar grotere bedrijven zoals Damen \nNaval in Vlissingen en Thales dat onder meer radars en sensoren in Hengelo maakt.  \nOf de circa €1 mrd dan ook genoeg is om de Nederlandse industrie serieus op te stuwen in \nde vaart der volkeren, is volgens Zandee de grote vraag. Wat Nederland, en veel andere EU-\nlanden parten speelt, is volgens hem Artikel 346 in het Europees Verdrag. Dat bepaalt dat \nEU-landen van de Europese aanbestedingsregels mogen afwijken bij de productie van \nwapens, munitie en militair materieel, als dit noodzakelijk is voor ‘het hoeden van de \nwezenlijke veiligheidsbelangen’. \n \nSAMEN AANBESTEDEN.  \nOnder meer Frankrijk, Duitsland en Italië maken veelvuldig van Artikel 346 gebruik om hun \neigen defensie-industrie te beschermen en bevoordelen, zegt Zandee. ‘Probleem is dat pure \ndefensiebedrijven in feite maar één opdrachtgever hebben: de overheid. Zelfs de Franse \noverheid is niet groot genoeg voor de eigen industrie om alleen daarop te drijven. Dat geldt \nuiteraard nog sterker voor de andere Europese landen die door Artikel 346 moeilijk toegang \nhebben tot markten elders in de EU. Desondanks zie ik het niet snel komen van een wijziging \nvan dit artikel, omdat de weerstand te groot is.’  \nDe Europese Commissie heeft dat ook ingezien, en probeert om de verdragsbepaling heen te \nwerken met andere verlokkingen. Zo krijgt een lidstaat financiële steun als die samen met \nminstens twee andere EU-landen defensie-orders uitzet. Het voordeel van zo’n gezamenlijke \naanbesteding is dat de defensie-industrie meer zekerheid krijgt. De orders zijn immers \nomvangrijker en langjariger, waardoor de industrie haartoeleveringsketens beter kan \norganiseren. Dat kan de hele sector een broodnodige impuls geven.  \nOok Draghi pleit in zijn rapport voor veel meer vraagbundeling en gemeenschappelijke \ndefensie-uitgaven van de lidstaten. Door samen als EU-landen grote opdrachten uit te \nzetten— met wat Draghi betreft een voorkeursbehandeling voor defensiegoederen uit de EU \n— wordt meteen de standaardisatie van materieel in Europa bevorderd, meent hij. \nBrekelmans en Tuinman delen die mening, blijkens hun Defensienota. In maart stelde de \nEuropese Commissie zich eveneens alten doel dat EU-landen in 2030 minstens 40% van hun \ndefensiematerieel gezamenlijk aankopen. Nu is dat nog geen 20%. \n \nNIEUWE DEFENSIEFONDSEN.  \nDraghi oppert zelfs dat de Europese Commissie een centrale ‘autoriteit voor de defensie-\nindustrie’ moet instellen die de aanbestedingen namens de EU-landen coördineert. De komst \nvan gerichte EU-defensiefondsen helpt volgens hem de Europese industriële productie én \ninnovatie nog eens extra op gang. Onder meer Frankrijk, Griekenland en Estland pleiten al \nlanger voor het aangaan van nieuwe gezamenlijke Europese leningen ten bate van defensie, \nmaar vooral Nederland en Duitsland zien daar niets in. \nIntussen is Nederland wél al enige tijd bezig met vraagbundeling, zegt het ministerie van \nDefensie. Zo neemt Nederland voor €400 mln samen met Denemarken deel aan een Zweeds \nfonds voor de bouw van CV90-infanteriegevechtsvoertuigen voor Oekraïne. De Zweden \nvestigen in ruil daarvoor een deel van hun productiecapaciteit in Nederland, bij het \nBunschotense familiebedrijf Van Halteren en diens twintig toeleveranciers. Verder heeft \nDefensie naar eigen zeggen onder meer actief bemiddeld bij de plaatsing van orders van de \nMulti Missie Radar van Thales door Noorwegen, Denemarken en Litouwen.  \nInzet is om de Nederlandse defensie-industrie veel vaker op die manier te laten aansluiten bij \nEuropese en Navo-orders, zegt een woordvoerder. Defensie wil optrekken met de industrie \nen kennisinstellingen zoals TNO in ‘een nieuw publiek-privaat platform’. De dik €1 mrd aan \nstimuleringsgelden wordt volgens de zegsman dan ook vooral gebruikt om bestaande \ntoonaangevende Nederlandse technologieen, zoals sensoren, ruimtevaart, \nkwantumtechnologie, intelligente systemen en slimme materialen, verder uitte bouwen. \nBijvoorbeeld doorfabrieken te voorfinancieren of subsidiëren. Tegelijkertijd wil het kabinet \nook nieuwe sterkten ontwikkelen, zoals de productie van drones. Clingendael-expert Zandee \nnoemt die focus op innovatie een goede keuze. ‘Elders in Europa zijn al goede \nmunitiefabrieken, laat dít ónze specialisatie zijn.’ \n \nSNEL ACHTERHAALD.  \nOnderzoeker Frank Bekkers van het Den Haag Centrum voor Strategische Studies (HCSS) \nbeaamt dat, maar waarschuwt wel dat Nederland niet allemaal drones voor op de plank \nmoet produceren. ‘De technologische ontwikkelingen op dronegebied gaan razendsnel, zoals \nde Oekraïne-oorlog laat zien. Wat je nu maakt, is over een maand al achterhaald.’ Nederland \nkan daarom volgens hem veel beter de maakindustrie in stand houden en niet nog meer \nveranderen in een diensteneconomie. ‘Als je hier productielijnen voor “gewone industrie” \nhebt, kun je die indien nodig snel ombouwen voor drones. Je moet dan natuurlijk wel zorgen \ndatje de kennis in huis hebt.’  \nOok de defensie-industrie ziet nog beren op de weg. Volgens directeur Hans Huigen van \nbrancheorganisatie NIDV bevat de Defensienota 2024 goede teksten en gaan de Europese \nbeleidsintenties de juiste kant op. ‘Maar nu komt het aan op de uitvoering. Want Defensie \nkan wel zeggen dat het meer in Nederland en Europa wil kopen en meer wil kijken naar de \nherkomst van grondstoffen en halffabricaten, maar wat als dat duurder blijkt te zijn dan \nmaterialen en componenten uit China of metaal uit Rusland?’  \nHuigen zou daarom graag zien dat Nederland zijn specificaties bij aanbestedingen aanpast. \nDie moeten voortaan eisen bevatten over waar de innovaties, componenten en \nbasismaterialen zoals staal en aluminium vandaan komen. Anders blijven de \neindproducenten kijken naar hoe ze de prijzen kunnen drukken door bijvoorbeeld Chinese \nbedrijven in te schakelen, denkt hij. ‘Defensie moet zijn inkoopmacht meer gebruiken ten \nbate van Nederlandse en Europese industrie. Wat ons betreft heeft Nederland de \nmogelijkheden die het EU-aanbestedingsrecht biedt, zoals artikel 346, juist te beperkt \ningezet.’", "meta": {"source": "data voor handmatig labelen prodigy\\Handel & Industrie\\9, 04-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 36, "text": "Kamer van Koophandel schermt nu wel telefoonnummers af.  \nDe KvK gaat vanaf vandaag telefoonnummers afschermen van ondernemers die zijn \nopgenomen in het Handelsregister. Veel ondernemers hebben daarom gevraagd, omdat ze \nregelmatig ongevraagd telefonisch benaderd worden door commerciële partijen.  \nMet name zzp’ers hebben er bij de KvK op aangedrongen dat het Handelsregister voorziet in \neen betere bescherming van privacygevoelige gegevens, staat in een gisteren verschenen \npersbericht. Zo worden zelfstandigen nog regelmatig telefonisch lastiggevallen door \nverkopers, ondanks de Telecommunicatiewet die ongevraagde telefonische acquisitie vanaf \n2021 volledig verbiedt. ‘Die overlast willen we hiermee bestrijden’, zegt Greet Prins, \nvoorzitter van de raad van bestuur van de KvK.  \nIn het Handelsregister worden alle bedrijven, rechtspersonen en andere organisaties \ningeschreven die deelnemen aan het economisch verkeer. Het is voor iedereen mogelijk om \ntegen betaling toegang te krijgen tot de informatie uit het register. Adressen zijn openbaar, \nzonder betaalmuur. De laatste jaren wordt informatie uit het register in toenemende mate \ningezet voor ongewenste (marketing-)doeleinden. Een aantal zelfstandig ondernemers wordt \nzelfs geconfronteerd met bedreigende situaties.  \nDe KvK loopt met de aanpassing vooruit op een voorgestelde verandering van de \nHandelsregisterwet. Een vernieuwde versie van deze wet moet de privacy van ondernemers \nin het Handelsregister beter waarborgen. Eerder al werden mogelijkheden voor het \nafschermen van bedrijfsadressen voor ondernemers uitgebreid. Later dit jaar gaat de KvK ook \nfaxnummers verwijderen.  \nMinister Dirk Beljaarts van Economische Zaken spreekt van een ‘belangrijke stap op weg naar \neen modern en toekomstbestendig’ KvK-register. Wel vindt hij het belangrijk dat het register \ntransparant blijft, zodat ondernemers en consumenten weten met wie zij zakendoen. \nTegelijkertijd moet de persoonlijke levenssfeer van ondernemers beschermd worden, aldus \nBeljaarts.  \nOmdat bepaalde informatie uit het Handelsregister achter een betaalmuur staat, wordt deze \nsoms ook door derden doorverkocht. Om dat te voorkomen, wordt het Handelsregister na de \nwetswijziging kosteloos openbaar gemaakt. Een jaarlijkse bijdrage van bij de KvK \ningeschreven ondernemers, die eerder al bekend werd gemaakt, moet voorkomen dat dit \nleidt tot een tekort op de begroting. \n", "meta": {"source": "data voor handmatig labelen prodigy\\Zakelijke Dienstverlening\\1, 25-09-2024.pdf"}, "label": [], "Comments": []}
{"id": 37, "text": "Bedrijfsleven opgelucht na oordeel EU-Hof over privacy. \nHet Nederlandse bedrijfsleven is opgelucht dat het Europees Hof van Justitie heeft \nvastgesteld dat de Autoriteit Persoonsgegevens (AP) een te strenge uitleg geeft aan \nprivacywetgeving AVG. ‘Met deze uitspraak komt een eind aan een lange periode van \nonzekerheid’, zegt de DDMA, branchevereniging voor data en marketing.  \nDe strikte interpretatie die de Autoriteit Persoonsgegevens hanteerde, zou een negatieve \ninvloed hebben gehad op het vestigingsklimaat in Nederland, aldus de belangenvereniging.  \nDe DDMA reageert op een recente uitspraak van het Hof in de zaak van de Nederlandse \ntennisbond KNLTB. Die kreeg in 2020 een boete van €525.000 opgelegd door de AP wegens \nhet doorverkopen van persoonsgegevens van leden aan bedrijven die die data konden \ngebruiken voor het doen van aanbiedingen. Volgens de AP had de tennisbond hierbij \ncommerciële motieven, die nooit een goede reden zouden zijn om persoonsgegevens te \nverwerken of door te geven.  \nDe tennisbond ging in beroep tegen de boete en belandde via de Nederlandse rechter \nuiteindelijk bij het Europees Hof van Justitie. Dat oordeelt nu dat commerciële belangen wel \ndegelijk kunnen worden gekwalificeerd als ‘gerechtvaardigd belang’ voor het verzamelen van \npersoonsgegevens. Daarmee stelt de hoogste rechter in Europa de AP in het ongelijk.  \nDe AP erkent in een schriftelijke verklaring gisteren dat haar standpunt niet overeenkwam \nmet de juridische realiteit. ‘Dat is nu duidelijk. Wij zullen onze normuitleg op dit punt dan \nook aanpassen.’ Om eraan toe te voegen dat de uitspraak van het Hof ‘geen vrijbrief is voor \nbedrijven en andere organisaties om zomaar zonder toestemming van alles te doen met \npersoonsgegevens, alleen omdat zij daar geld mee kunnen verdienen’.  \n‘Dit is een positieve ontwikkeling voor ondernemend Nederland’, aldus de DDMA. Omdat \neen commercieel belang volgens de AP nooit een gerechtvaardigd belang kon zijn, pasten \nbedrijven uit angst voor een boete hun beleid aan. ‘De opinie van de AP over \ngerechtvaardigd belang was echt wel heel gek, en week heel erg af van de rest van Europa’, \nzegt een woordvoerder. ‘Dat leidde bij bedrijven tot een bepaalde angst om innovaties te \ndoen.’ Ook zouden bedrijven omzet zijn misgelopen.  \n‘Het standpunt van de AP was de doodsteek voor marketingorganisaties’, zegt Saskia \nVermeer-de Jongh, advocaat bij HVG Law, het kantoor dat namens de tennisbond de \nafgelopen vijf jaar bezwaar en beroep heeft aangetekend tegen de boete van de AP. Volgens \nhaar maakte de opstelling van de privacywaakhond het toepassen van internationaal beleid \nlastig. ‘Wat in het buitenland wel kon, kon hier niet vanwege de restricties van de AP.’  \nVolgens de DDMA geeft de uitspraak van het Hof organisaties en bedrijven de mogelijkheid \nom zelf een betere afweging te maken tussen hun bedrijfsbelang en de privacy van \nbetrokkenen. Door de strenge opstelling van de AP was het enige alternatief eigenlijk om \naltijd toestemming te vragen voor de verwerking van persoonsgegevens. ‘Ze hoeven nu niet \nmeer elke keer expliciet om toestemming te vragen. Dat verkleint de kans dat consumenten \n“toestemmingsmoe” worden, waarbij ze steeds minder aandacht besteden aan herhaalde \nverzoeken om toestemming’, aldus de branchevereniging.  \nMaar het is nog maar de vraag of het er ook toe zal leiden dat de boete die aan de \ntennisbond werd opgelegd, nu wordt ingetrokken. Nu de blokkade van commerciële \nbelangen door de AP is opgeruimd, moeten bedrijven nog altijd voldoen aan andere \nvoorwaarden. Bedrijven moeten ook de noodzaak van de gegevensverzameling \nrechtvaardigen en een belangenafweging maken. Is het noodzakelijk of kan het ook anders? \nEn zijn er voldoende privacywaarborgen geregeld?  \nAdvocaat Vermeer-de Jongh heeft vertrouwen in een goede uitkomst voor de tennisbond. \nMaar de rechter zal de zaak nog wel moeten toetsen. ‘Daarbij spelen vragen als: hoe zijn de \nleden geïnformeerd, hadden zij het recht van bezwaar en konden zij zich afmelden’, zegt De \nVries.  \nHet standpunt van de AP over commerciële belangen vond de afgelopen jaren weinig steun \nbij privacy-juristen in Nederland. ‘Iedereen zag dat het niet klopte’, zegt Axel Arnbak, \nadvocaat bij De Brauw Blackstone Westbroek. ‘In de AVG staat expliciet dat direct marketing \nkan vallen onder gerechtvaardigd belang.’ Hij vermoedt dat de AP tot zijn normuitleg is \ngekomen om beter een zaak te kunnen beginnen en een boete op te leggen. Ook constateert \nhij bij de AP ‘een soort obsessie met toestemming’ voor het doorsturen van gegevens, door \nde AP zelf wel eens betiteld als ‘de gouden grondslag’.", "meta": {"source": "data voor handmatig labelen prodigy\\Zakelijke Dienstverlening\\10, 09-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 38, "text": "In de eerste drie kwartalen van dit jaar is het aantal investeringen in Nederlandse \ntechstartups gedaald met 15%, van 304 naar 258 op jaarbasis. Dat zorgt voor ongerustheid \nbij de vertegenwoordigers van bedrijven in die sector. Toch valt de afname nog mee \nvergeleken met de rest van Europa (-18%) en de VS (-22,6%).  \n \nAfname investeringen in start-ups leidt tot zorg in techsector.  \nHet aantal investeringen in techstarters is in de eerste drie kwartalen van dit jaar met 15% \ngedaald in Nederland, wat tot bezorgdheid leidt in de sector. Toch valt de afname nog mee in \nvergelijking met de Verenigde Staten en de rest van Europa.  \nHet aantal deals liep in de eerste drie kwartalen terug naar 258, tegenover 304 in dezelfde \nperiode vorig jaar. Dat blijkt uit het jongste kwartaalrapport over investeringen van onder \nmeer de Regionale Ontwikkelingsmaatschappijen, de Dutch Startup Association (DSA) en \nTechleap.  \nVooral in de vroege fase lijken investeringen, ook wel pre-seed investeringen genoemd, het \nmeest achter te blijven, constateren de opstellers van het rapport. Dat ‘kan gevolgen hebben’ \nvoor het aantal investeringen op de lange termijn, zeggen ze.  \n‘De achterblijvende investeringen in de zeer vroege fase zijn zorgelijk’, zegt Lucien Burm, \nvoorzitter van de DSA. ‘De oorzaak ligt bij een dalend aantal angel investeringen. We pleiten \nal jaren voor een stimuleringsregeling voor deze investeringen. In landen om ons heen wordt \nmet veel succes al zo’n regeling toegepast.’ Het gaat hierbij om fiscaal voordeel voor mensen \ndie geld steken in start-ups.  \nHoewel het aantal deals in Nederland met 15% is gedaald in de eerste drie kwartalen, steekt \ndat nog gunstig af bij de situatie in de Verenigde Staten en de rest van Europa. Daar nam het \naantal investeringen af met respectievelijk 22,6% en 18%, aldus marktvorser CB Insights \nvorige week.  \nOok gekeken naar de omvang van de investeringen laat Nederland betere cijfers zien. In de \neerste drie kwartalen van dit jaar ging er circa €2 mrd naar Nederlandse start-ups en scale-\nups, tegen €1,3 mrd in dezelfde periode vorig jaar. \n \nIn de Verenigde Staten en in de rest van Europa namen investeringen in diezelfde periode \njuist af. Het lijkt in dat opzicht toch ‘een goed jaar te worden voor start-ups in Nederland’, \nstellen de auteurs van het rapport.  \nIn het derde kwartaal ging €424 mln naar Nederlandse techbedrijven, ongeveer evenveel als \nin hetzelfde kwartaal een jaar eerder. De grootste investering was voor Nearfield \nInstruments, een Rotterdams bedrijf dat machines ontwikkelt die chips kunnen controleren. \nHet bedrijf uit Rotterdam ontving €135 mln aan investeringen en tekende daarmee voor de \nvierde investering dit jaar in een Nederlands techbedrijf van meer dan €100 mln. De \nGroninger fintech Payt Software, dat debiteurenadministratie automatiseert, kreeg een \ninvestering van €55 mln.  \nDe focus bij de investeringen in het derde kwartaal lag op bedrijven met klimaatinnovaties en \nhightechbedrijven. Bij de eerste ging het onder meer om Battolyser Systems en Quatt, die \nrespectievelijk €30 mln en €25 mln ophaalden. Investeringen in AI-bedrijven lagen in \nhetzelfde kwartaal op ongeveer €31 mln, en daarmee blijft Nederland achter ten opzichte \nvan het wereldwijd gemiddelde. Volgens CB Insights ging dit jaar een op de drie dollars van \nventure-capitalbedrijven naar AI-start-ups.  \nDat de investeringen in Nederland dit jaar hoger uitkomen is vooral te danken aan enkele \ngrote rondes eerder dit jaar. Zo ging er €355 mln naar onlinesupermarkt Picnic, $100 mln \nnaar softwarebedrijf DataSnipper en $110 mln naar de leverancier van hotelsoftware Mews.  \nVorig jaar liepen investeringen ook wel fors terug ten opzichte van de twee topjaren ervoor. \nDe hogere rente, inzakkende waarderingen en afnemende groei in de techindustrie na de \ncoronajaren, leidden vorig jaar tot minder animo onder investeerders.", "meta": {"source": "data voor handmatig labelen prodigy\\Zakelijke Dienstverlening\\11, 09-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 39, "text": "Triodos gaat beloning commissarissen toch niet verhogen na protest.  \nDe commissarissen van Triodos krijgen toch geen hogere beloning. De duurzame bank had \nzich voorgenomen de basisbeloning van de leden van de raad van commissarissen (rvc) met \n75% op te krikken. Dat plan is geschrapt ‘na zorgen van investeerders’, zo maakte de bank \ngisterochtend bekend.  \nIn het oorspronkelijke voorstel zou de voorzitter van de rvc voortaan €52.500 verdienen, \ntegen €30.000 nu. Een ‘gewone’ commissaris zou van €20.000 naar €35.000 gaan.  \nHet terugdraaien van de verhoging maakt duidelijk hoe gevoelig bankiersbeloningen liggen. \nVorige week werd na onderzoek van het FD duidelijk dat de rvc van ABN Amro meerdere \nmalen werd teruggefloten toen die zijn eigen vergoeding wilde verhogen.  \nHet voorstel om de beloningen fors te verhogen stond op de agenda van de aanstaande \nbijzondere aandeelhoudersvergadering van Triodos, op 23 oktober. Daar zijn nog meer zaken \nrond de aanstaande beursgang ter stemming ingebracht, die noodzakelijk zijn om uiterlijk \nbegin volgend jaar de notering waar te maken.  \nDe gang naar de beurs volgt op jarenlange onrust rond certificaathouders. Die werden eerst \ngeconfronteerd met het sluiten van de handel door Triodos, waardoor ze hun certificaten \nniet meer konden verkopen en dus niet meer bij hun geld konden. Een poging om de handel \nvlot te trekken via een platform, Captin, zorgde niet voor rust. De koers zakte volledig in, \nmede door zeer dunne handel.  \nOp de beurs zou er meer vraag moeten komen, omdat het daar makkelijker is voor nieuwe, \ngrote beleggers om in te stappen. Dat zou ook de koers moeten stutten. Die noteerde ooit op \n€85 en staat nu op €27.  \nAls reden voor het afzien van de hogere beloningen verwees Triodos gisterochtend naar \nkritiek van ‘investeerders’, oftewel zijn eigen certificaathouders. Een groot deel van die \naandeelhouders heeft zich verenigd in de Stichting Certificaathouders Triodos Bank (SCTB).  \nDeze stichting heeft zich zeer negatief uitgelaten over een mogelijk hogere beloning voor de \ncommissarissen. In een nieuwsbrief aan de leden van 2 oktober verwijst SCTB naar de \nontevredenheid van certificaathouders over het functioneren van de raad van \ncommissarissen van Triodos. In de algemene vergadering van aandeelhouders op 26 mei \nstemde 35% tegen verlening van decharge voor de commissarissen. Deze groep keurde het \nbeleid dus af. ‘Dat een derde van de aandeelhouders aangeeft ontevreden te zijn over de \nwijze waarop de rvc haar toezichtfunctie heeft uitgevoerd, is een zelden voorkomend \nsignaal.’  \nDe Vereniging van Effectenbezitters (VEB), die zich vorige week al tegen de verhoging had \ngekeerd, is blij met de stap van Triodos. ‘Het lijkt me heel verstandig, het is het enige juiste \nbesluit’, zegt woordvoerder Joost Schmets. Dat Triodos niet op voorhand met beleggers in \ncontact was getreden over het voorstel, komt volgens Schmets ‘onhandig’ over.  \n‘Alles moet nu op de beursgang bij Euronext zijn gericht. Dat is namelijk een goede stap, en \ndit voorstel voor nieuwe beloningen voor commissarissen zat die stap in de weg’, zegt \nSchmets. Het is vrij zeldzaam dat onderdelen van een al gepubliceerde agenda voor een \naandeelhoudersvergadering alsnog worden ingetrokken, merkt hij op.  \nVolgens een woordvoerder van Triodos gaat de raad van commissarissen binnenkort verder \nmet de certificaathouders in gesprek over dit onderwerp. ‘De hogere beloningen zouden \ningaan bij een beursnotering, maar gaan nu niet door. Deze verandering heeft verder geen \ninvloed op het beoogde tijdspad voor de notering.’", "meta": {"source": "data voor handmatig labelen prodigy\\Zakelijke Dienstverlening\\12, 08-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 40, "text": "Beljaarts: mogelijk hogere omzetdrempel fusietoezicht.  \nMinister Dirk Beljaarts van Economische Zaken overweegt de omzetdrempel voor het \nbeoordelen van grote fusies en overnames te verhogen. Dat schrijft de bewindsman in een \nbrief aan de Tweede Kamer.  \nFusies en overnames moeten worden gemeld als de gezamenlijke wereldwijde omzet van de \nbetrokken bedrijven minimaal €150 mln is en het over te nemen bedrijf minimaal €30 mln \nomzet in Nederland boekt. Deze drempel werd 25 jaar geleden ingevoerd om een balans te \nvinden tussen toezicht en uitvoeringslasten, aldus Beljaarts.  \nMaar door de inflatie zijn die bedragen minder waard dan toen, en de omzetdrempel is nooit \ngeïndexeerd. ‘Hierdoor zijn de uitvoeringslasten en de regeldruk voor zowel de ACM als het \nbedrijfsleven gestegen’, schrijft de minister. ‘Daarom wil ik bekijken of ik de omzetdrempels \nkan indexeren.’  \nDe PVV-bewindsman benadrukt dat dit niet mag leiden tot een ‘onwenselijke toename van \nproblematische fusies’. Toezichthouder Autoriteit Consument & Markt (ACM) lobbyt juist \nvoor meer mogelijkheden om in te grijpen bij kleinere overnames, onder meer in reactie op \nhet ‘kralen rijgen’ van private equity-bedrijven. Die kunnen zo een machtspositie opbouwen \nzonder dat de ACM daar iets aan kan doen.  \nBeljaarts ontvangt naar eigen zeggen ‘wisselende signalen’ over de effecten van kralen rijgen, \nen zegt zich verder in het dossier te gaan verdiepen. In de Kamerbrief worden verschillende \nopties genoemd, waaronder de ‘call in-bevoegdheid’ (waarbij de ACM overnames onder de \nomzetdrempel kan onderzoeken) en een asymmetrische omzetdrempel (waarbij een groot \nbedrijf een kleintje overneemt).  \nOok zal er in april meer duidelijkheid komen over de wens van de ACM om te kunnen \ningrijpen in markten waar de concurrentie tekortschiet zonder dat mededingingsregels \nworden overtreden (‘new competition tool’). \n", "meta": {"source": "data voor handmatig labelen prodigy\\Zakelijke Dienstverlening\\13, 15-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 41, "text": "Vraag naar bedrijfskrediet neemt na twee jaar weer toe.  \nDe twee renteverlagingen die de ECB sinds juni heeft doorgevoerd, hebben effect gehad. \nTwee jaar lang heeft de bancaire kredietverlening aan het bedrijfsleven in de eurozone op \nzijn gat gelegen, maar in het derde kwartaal van dit jaar besloten ondernemers zich weer aan \nhet bankloket te melden, zij het voorzichtig.  \nDat blijkt uit de jongste Bank Lending Survey, een enquête onder 156 Europese banken, die \nde Europese Centrale Bank gisteren heeft gepubliceerd. Nu leningen goedkoper zijn, durven \nbedrijven weer te denken aan nieuwe investeringsprojecten.  \n‘Voor de ECB, die donderdag een besluit neemt over een mogelijke volgende renteverlaging, \ntoont dit aan dat versoepeling van de monetaire voorwaarden het investeringsklimaat in de \neurozone positief beinvloedt’, reageert ING-econoom Bert Colijn.  \nHij benadrukt echter dat de impact tot nu toe klein is en dat er nog meer moet gebeuren. \nChris Hare van HSBC zit ook op dat pad. Hij gaat ervan uit dat de ECB op elke van de volgende \nvijf beleidsvergaderingen de rente zal verlagen, inclusief komende donderdag. Medio april \n2025 zal het depositotarief dan op 2,25% staan. Dat zal dan neutraal tot licht \naccommoderend zijn, aldus Hare.  \nPositief is ook dat banken hun kredietvoorwaarden niet langer aanscherpen voor \nbedrijfskredieten. Twee jaar lang hebben ze dat elk kwartaal gedaan.  \nHuizenkopers melden zich al langer bij hun bank. In het derde kwartaal zelfs in een tempo \ndat sinds het voorjaar van 2015 niet meer is gezien. Ook hier speelden de renteverlagingen \neen rol, maar ook betere vooruitzichten voor de woningmarkt. Een stevige versoepeling van \nde bancaire voorwaarden voor hypotheken speelde eveneens een rol.  \nUit de enquête komt ook naar voren dat de doorgevoerde renteverlagingen ongunstig \nuitpakken voor de rentemarge van de banken. Toch zijn ze niet bang voor al te veel druk op \nde winstgevendheid, ze verwachten meer commissies en fees te kunnen binnenhalen. \n", "meta": {"source": "data voor handmatig labelen prodigy\\Zakelijke Dienstverlening\\14, 16-10-2024.pdf"}, "label": [[1412, 1554, "Vastgoed"], [1613, 1654, "Vastgoed"], [1656, 1750, "Vastgoed"]], "Comments": []}
{"id": 42, "text": "Notariaat: klein kantoor? Fuseer of werk samen.  \nDe KNB, de beroepsorganisatie voor notarissen, bemoeit zich actief met kantoren met \nopvolgingsproblemen. Met meerdere kleinere kantoren is het gesprek aangegaan om te \nkijken of samenwerking mogelijk is en zelfs of fusies wenselijk zijn. Dat bevestigt Annerie \nPloumen, die per 1 oktober gestopt is als voorzitter van de KNB.  \n‘Het aantal kantoren op zich is natuurlijk minder relevant, maar de landelijke dekking van de \ndienstverlening wel’, zegt Ploumen. ‘Onder meer in het noorden van het land en in Zeeuws-\nVlaanderen moeten we proactief opletten. Bij kleinere kantoren kijken we wat er dan kan.’  \nDe KNB zette begin dit jaar ‘na signalen’ een enquête uit onder kantoren om een beeld te \nkrijgen van de problematiek. Ook gaf zij daarbij aan kantoren aan, indien gewenst, mee te \nwillen denken over oplossingen. Enkele tientallen kantoren staken toen hun vinger op.  \nPloumen, zelf werkzaam op de Amsterdamse Zuidas, was bijna vier jaar voorzitter. \nSpeerpunten in die tijd waren het vak aantrekkelijk houden voor nieuwe mensen en het \ntoegankelijk houden van de dienstverlening voor zoveel mogelijk mensen en bedrijven, zegt \nzij.  \nDe zorgen van de KNB en Ploumen komen niet uit de lucht vallen. Terwijl het aantal \ngepasseerde akten stijgt, is het een uitdaging voor veel notarissen om goed personeel of een \nopvolger te vinden. Tussen 2021 en 2024 slonk het aantal kantoren, van 1363 naar 1306. Het \naantal notarissen, kandidaat-notarissen en toegevoegd notarissen (in loondienst, red.) \ngroeide wel, van 3374 tot 3427.  \nVan deze drie categorieën zijn alleen de notarissen als aandeelhouder eindverantwoordelijk \nondernemer bij een kantoor. Een op de vijf daarvan is zestigplusser. Reden voor Ploumen om \nonder de titel Futurepro(o)f een aantal initiatieven te lanceren die het notariaat aantrekkelijk \nen relevant moeten houden, zoals de hervorming van de opleiding om meer \nrechtenstudenten richting het vak te lokken. Dat blijft ook voor haar opvolger Barbara van \nKampen belangrijk, waarschuwt ze: ‘Het is soms nog steeds lastig voor kantoren om goed \npersoneel te vinden of opvolgers voor notarissen die stoppen.’  \n \nOnlangs fuseerden twee van Nederlands grootste notariskantoren, Westport Notarissen en \nHermans & Schuttevaer, tot een nieuwe marktleider buiten de Zuidas. Hun motivatie: meer \nschaalgrootte om meer te kunnen investeren in digitalisering, een aantrekkelijke werkgever \nte blijven en zo een antwoord vinden op schaarste op de arbeidsmarkt. Vormt deze fusie het \nstartschot voor een consolidatieslag? Ploumen twijfelt. ‘Als je kijkt naar de vraag hoe je meer \nkunt samenwerken, dan is dat helemaal geen gek idee. Al zagen we twintig jaar geleden ook \nal consolidatie. We moeten goed kijken naar de juiste oplossingen en mogelijkheden.’  \nEen andere snelgroeiende keten is Het Notarieel uit Zwolle, dat inmiddels een tiental \nkantoren toevoegde aan zijn organisatie. ‘Dat is — voor zover ik kan inschatten — geen \nverkeerd model’, zegt Ploumen. ‘Ik verwacht, en ik hoop ook, dat vooral de kleinere \norganisaties meer samen gaan doen. Dat is zowel voor de kwaliteit van de dienstverlening als \nvoor de landelijke dekking belangrijk.’  \nEen andere mogelijkheid waar de KNB de geesten rijp voor zegt te willen maken, is meer \ndigitale dienstverlening. Ploumen is gecharmeerd van de noodtestamentenservice. Sinds \nvoorjaar 2023 hebben zich 47 notariskantoren bij dit centrale telefoonnummer aangesloten. \n‘Daarmee hebben deze notarissen zich bereid verklaard om in noodgevallen bij mensen langs \nte gaan, bijvoorbeeld in het ziekenhuis, om ter plekke een testament op te maken.’ Wordt er \nveel gebruik van gemaakt? Tot op heden werden in anderhalf jaar tijd 43 aktes met spoed ‘op \nlocatie’ opgesteld. Ter vergelijking, maandelijks worden in Nederland zo’n 20.000 \ntestamenten opgesteld. Ploumen: ‘Maar de bereidheid vanuit het notariaat is er in elk geval.’  \nOok is het sinds dit jaar mogelijk om digitaal een bv op te richten, een eis vanuit Brussel en al \nlange tijd een wens, zowel van bedrijfsleven als notariaat. Maar nu het kan, blijkt de \nondernemer in spe het digitale loket nog niet te bestormen: tussen januari en september \nwerden er 47 bv’s online opgericht. Ter vergelijking: op maandbasis zijn het er op de \ntraditionele manier gemiddeld zo’n 6000.  \nPloumen: ‘Dat het in het begin niet storm zou lopen is geen verrassing voor ons, maar ook \nhier geldt dat het een gewenningsproces is, denken wij.’ Bovendien heeft het notariaat \nvolgens haar goede hoop op de mogelijkheid in de nabije toekomst ook de levering van \nhypotheekaktes digitaal te kunnen doen.", "meta": {"source": "data voor handmatig labelen prodigy\\Zakelijke Dienstverlening\\15, 15-10-2024.pdf"}, "label": [[11, 24, "Vastgoed"], [380, 399, "Vastgoed"], [1415, 1434, "Vastgoed"], [4551, 4648, "Vastgoed"]], "Comments": []}
{"id": 43, "text": "Mindere markt dwingt Deloitte tot ingrijpen.  \nDeloitte zet vanwege tegenvallende resultaten het mes in de organisatie. De grootste \nconsultant van Nederland heeft een deel van zijn personeel bij de adviestak een \nvertrekregeling aangeboden. Deloitte hoopt dat zo’n 120 mensen op dit aanbod ingaan. \nEerder dit jaar vertrokken ook al tientallen consultants en zijn er kostenbesparingen \ndoorgevoerd. De consultancytak van Deloitte heeft het al een aantal kwartalen moeilijk. \n \nZwakkere consultancymarkt dwingt Deloitte tot ingrijpen.  \nDeloitte zet vanwege tegenvallende resultaten het mes in de organisatie. De grootste \nconsultant van Nederland heeft een deel van zijn personeel bij de adviestak een \nvertrekregeling aangeboden. Deloitte hoopt dat zo’n 120 mensen op dit aanbod ingaan. \nEerder dit jaar vertrokken ook al tientallen consultants en zijn er kostenbesparingen \ndoorgevoerd.  \nDe consultancytak van Deloitte heeft het al een aantal kwartalen moeilijk. Zo daalde de \nomzet in het afgelopen gebroken boekjaar naar €452,1 mln, een jaar eerder was dat nog \n€466,9 mln. Een woordvoerder spreekt over ‘minder goede resultaten in een aantal \nspecifieke onderdelen van onze adviespraktijk door een veranderende marktvraag’.  \n‘Ook andere consultants kampen met een terugloop in projecten, terwijl met name de \npersoneelskosten wel fors zijn gestegen’, legt ervaren bedrijfsadviseur Klaas Wagenaar uit. \n‘Maar Deloitte is altijd al wat oversized geweest op consultancyvlak, terughoudendheid \nonder klanten raakt hen wellicht wat harder.’ Wagenaar voorziet vooral minder vraag naar \nbrede, klassieke consultancydiensten.  \nReorganisaties bij grote consultancy’s zijn een zeldzaamheid. Een groot personeelsverloop is \ngebruikelijk onder de veelal jonge werknemers: jaarlijks gaat het om zo’n 15% bij de Big Four \n(naast Deloitte PwC, EY en KPMG). Minder fanatiek werven en het niet verlengen van \ntijdelijke contracten is daarom normaliter afdoende bij tegenwind. Wagenaar noemt een \ngetal van 120 consultants daarbovenop dan ook ‘best fors’.  \nMark van Weegen, oud-partner van consultant Kearney: ‘Vaak kun je jonge mensen intern \nook nog wel een andere richting opduwen naar waar meer werk is. Maar met senior \npersonen is dat lastig, die zijn al gespecialiseerd en vaak wat mondiger.’ Het laten vertrekken \nvan senior managers en managers kan volgens hem een oplossing zijn om spanningen tussen \nde goed presterende en minder presterende groepen consultants te voorkomen.  \nDeloitte-topman Hans Honig vertelde in september 2022 nog dat het ‘gouden tijden’ voor \nconsultants waren, onder meer vanwege de grote vraag naar advies op het vlak van \nverduurzaming en digitalisering. Grote consultants, naast de Big Four ook \nstrategieconsultants als McKinsey, BCG en Bain, waren destijds vooral bevreesd te weinig \ngoede mensen te kunnen aantrekken. Met name Deloitte heeft zich flink ‘overeten’, heet het \nin de markt. Tussen 2020 en 2024 groeide Deloitte met tweeduizend mensen; naast \nconsultants vooral met accountants, juristen en fiscalisten, tot ruim achtduizend \nmedewerkers.  \nDe afgelopen twee jaar werd al duidelijk dat er bij verschillende partijen in de markt \nregelmatig consultants zonder projecten zaten. In september 2023 erkende Honig: ‘We zitten \nnu wat ruim in onze jas, maar ik verwacht dat we daar dit jaar weer in groeien.’  \nBestuurder Petra Tito van de consultants tak ging afgelopen zomer in het jaarverslag al iets \nverder toen ze liet weten ‘helaas’ iets aan het personeelsbestand te hebben moeten doen. \nAfgelopen jaar vertrokken er netto al zo’n zestig tot zeventig mensen bij de consultantstak en \nwerd er een kostenbesparingsprogramma gestart.  \nInmiddels is dus duidelijk dat een steviger ingreep nodig is. Niet iedereen bij de \nconsultantstak mag vertrekken: de vraag van klanten naar specifieke gespecialiseerde \nconsultancydiensten blijft hoog, laat Deloitte weten. ‘Je ziet bijvoorbeeld de vraag naar SAP-, \ncloud- en AI-diensten stijgen, terwijl de vraag naar meer traditionele softwarepakketten juist \nafneemt. Ook zien we de vraag naar meer algemeen strategisch adviseurs wat dalen, als \ngevolg van de economische ontwikkelingen’, legt een woordvoerder desgevraagd uit.  \nHoewel sommige personeelsleden rekening houden met gedwongen ontslagen in een later \nstadium, is dat volgens de woordvoerder absoluut niet de bedoeling. De vertrekregelingen \ngelden voor een scala aan personeelsleden en posities in de organisatie en de vertrekkers \nkrijgen in de voorbeelden die Het Financieele Dagblad kent maximaal €100.000 mee. Deloitte \ngaat niet in op de inhoud van de vrijwillige vertrekregeling.  \nDeloittes Nederlandse woordvoerder benadrukt dat de aanpassingen losstaan van een grote \ninternationale herstructurering, waarbij de accountants- en adviesreus van vijf strategische \ndivisies teruggaat naar vier. Ook benadrukt de firma dat er binnen sommige onderdelen van \nde adviestak nog steeds groei is en er vacatures extern vervuld worden, zoals er ook voor de \nfiscaaladviestak en de accountantstak nog altijd mensen geworven worden.", "meta": {"source": "data voor handmatig labelen prodigy\\Zakelijke Dienstverlening\\16, 17-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 44, "text": "Gedupeerde klanten van Bunq vangen bot in de rechtbank.  \nDit voorjaar eiste een grote groep klanten schadevergoeding van Bunq, nadat zij online of \ntelefonisch waren opgelicht. De onlinebank breidde zijn coulanceregeling uit, maar niet elke \nklant maakte daar gebruik van, omdat ze meer schade vergoed willen. De rechter stelt ze één \nvoor één in het ongelijk, omdat ze zelf nalatig zijn geweest.  \nKlanten van Bunq die slachtoffer zijn van internetoplichting en hiervoor via de rechtbank een \nschadevergoeding willen afdwingen, krijgen één voor één ongelijk. In een aantal recente \nuitspraken concludeert de rechter dat de systemen van de onlinebank veilig zijn en wordt \nklagende klanten grove nalatigheid verweten. Het laat zien dat er een grens is aan de \nzorgplicht van banken als hun klanten zelf grote fouten maken.  \nDe rechter van de civiele rechtbank in Amsterdam was begin deze maand duidelijk: ‘Zolang \nde klant de veiligheidsvoorschriften van Bunq volgt, is het systeem veilig.’ De zaak was \naangespannen door een rekeninghouder. Net als andere klanten was hij ‘grof nalatig’ \ngeweest omdat hij zijn inlognaam, wachtwoord en codes aan criminelen had gegeven, \nondanks diverse waarschuwingen. Hij installeerde hiervoor het softwareprogramma \nAnyDesk. Vervolgens werd €42.530,47 van zijn rekening gehaald.  \nEigen schuld, vond de rechter, en wees de eis tot schadevergoeding af. Het gebeurde dit jaar \nal zeker vier keer eerder, zo blijkt uit een inventarisatie van het FD. Daaruit kwamen geen \nzaken naar boven waarin klanten na een rechtsgang meer kregen dan via een bestaande \ncoulanceregeling van Bunq. \n \nLijnrecht tegenover elkaar.  \nAfgelopen voorjaar kwamen de bank en een grote groep gedupeerde klanten lijnrecht \ntegenover elkaar te staan. De klanten eisten een schadevergoeding van het bedrijf van \ntopman Ali Niknam, nadat zij online of telefonisch waren opgelicht, voor een bedrag van \nsoms meer dan €100.000. Ze stelden dat Bunq hen onvoldoende tegen oplichters had \nbeschermd en vervolgens onbereikbaar was.  \nNa ophef daarover in de media breidde de onlinebank zijn coulanceregeling uit, zodat \nklanten gemiddeld 85% van hun schade vergoed konden krijgen. De meeste gedupeerden \nhebben hiervan gebruikgemaakt. Maar ten minste vijf klanten die dat niet deden en bij de \nrechtbank hun volledige financiële schade terugeisten, kregen tot nu toe nul op het rekest. \n \nKifid.  \nNaast de rechtbank kunnen teleurgestelde klanten ook terecht bij financieel \nklachteninstituut Kifid, dat dit jaar nog geen uitspraken heeft gedaan over \nbankhelpdeskfraude of de coulanceregeling van Bunq. Online oplichting speelt volgens de \nKifid-woordvoerder bij veel banken. Zij constateert dat ‘in een groot aantal klachten niet \nvoldaan is aan de voorwaarden van de coulanceregeling van de bank’. Ook is de consument \nvaak zelf ‘in juridische zin grof nalatig’ geweest.  \nDie grove nalatigheid van de klant was ook voor de rechter in de meeste zaken tegen Bunq \nde voornaamste reden om een claim af te wijzen.  \nNeem een andere zaak, een kort geding van afgelopen juli. De Bunq-klant was slachtoffer van \nphishing: een manier om online illegaal toegang te krijgen tot een bankrekening. De klant \nhad op een internetlink geklikt, waarna de oplichters zijn inlogcode en pincode in handen \nkregen. Vervolgens keurde hij hun iPhone met een gezichtsscan goed. Op een automatische \nwaarschuwingsmail die hij daarna van de bank kreeg, reageerde hij niet. De oplichters \nhaalden ruim €23.500 van zijn rekening.  \nDe klant verloor deze zaak. Zijn advocaat, DAS Rechtsbijstand, draaide op voor de \nproceskosten. De klant ziet op advies van zijn advocaat, Nico Ing van DAS Rechtsbijstand, af \nvan een bodemprocedure. ‘Bunq heeft een eerder gedaan coulancevoorstel van €13.552 \nherhaald. Hoewel mijn cliënt het nog steeds oneerlijk vindt dat hij slechts ruim 57% van zijn \ngeleden schade vergoed krijgt, heeft hij toch besloten om het voorstel te accepteren.’ \n \nCollectieve claims gestopt.  \nTwee andere advocatenkantoren die eerder in de media aankondigden een collectieve \nclaimprocedure tegen Bunq voor te bereiden, zijn hier inmiddels mee gestopt. Marius \nHupkes van Hupkes Advocaten zegt dat bijna alle zaken van zijn cliënten geschikt zijn.  \nBij advocaat Lars Boersma van Finch Dispute Resolution meldden zich na de mediaophef over \nde vermeende onveiligheid van de onlinebank naar eigen zeggen zo’n honderd mensen die \ninteresse hadden om, in samenwerking met zijn kantoor, een collectieve rechtszaak aan te \nspannen. Daar is het niet van gekomen. ‘Veel mensen hebben de Bunq-regeling \ngeaccepteerd. Ik zie een collectieve actie tegen Bunq niet van de grond komen. Jammer? Die \nmensen zijn tevreden, daar gaat het om.’  \nAlleen jurist Chizki Loonstein van juridisch adviesbureau Aliter Melius zet door. Hij zegt \n‘tientallen klanten’ te vertegenwoordigen en bereidt samen met een aantal advocaten een \nvoorlopig getuigenverhoor voor van ‘de top van Bunq, deskundigen en een klokkenluider’, \nom de kansen bij een mogelijke rechtszaak beter in te kunnen schatten.  \nBunq laat weten dat de verloren rechtszaken laten zien dat de bank veilig is. De \nwoordvoerder: ‘Het roept vooral de vraag op in wiens belang deze zaken eigenlijk worden \ngevoerd.’ Over de totale omvang van de coulanceregeling doet het bedrijf geen uitspraken.", "meta": {"source": "data voor handmatig labelen prodigy\\Zakelijke Dienstverlening\\18, 20-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 45, "text": "Harde verwijten tegen AFM-accountants in unieke tuchtklachtprocedure.  \nTwee accountants van de Autoriteit Financiële Markten (AFM) zijn tijdens een opzienbarende \nrechtszaak beschuldigd van vooringenomenheid en misleiding. Volgens \ninvesteringsmaatschappij Momentum Capital (MC) hebben de boekhouders basale fouten \ngemaakt bij de beoordeling van jaarrekeningen en hun werkzaamheden slecht \ngedocumenteerd, en moeten zij daarom worden gestraft.  \nHet is voor het eerst dat de Accountantskamer in Zwolle zich buigt over de werkzaamheden \nvan twee medewerkers van de AFM. De kwestie zorgt voor veel beroering, tot in de \ndirectiekamer van de toezichthouder. AFM-voorzitter Laura van Geest baarde opzien door \neen brief te schrijven aan de Accountantskamer, waarin zij haar steun uitspreekt voor de \naccountants en de proceshouding van MC bekritiseert. Die zou er volgens de AFM op gericht \nzijn om verwarring te zaaien onder beleggers. \n \nJarenlange vete.  \nDe AFM en MC zijn verwikkeld in een vete, die begon met een last onder dwangsom in 2020, \nwaarin wordt geconcludeerd dat MC beleggers heeft misleid. Volgens de financieel \ntoezichthouder heeft MC waarderingen van Braziliaanse vastgoedprojecten voor ruim €28 \nmln te hoog in de boeken opgenomen, en is onjuiste informatie verstrekt over operationele \nkasstromen en hectares grond in Brazilië.  \nEr volgde een serie rechtszaken, waarbij MC de gevolgen van het oordeel ‘enorm’ noemde, \nmet een schadepost van ruim €10 mln. De investeringsmaatschappij ving herhaaldelijk bot \nbij de rechter in zijn bezwaren. Het College van Beroep voor het Bedrijfsleven, de hoogste \nrechter op het gebied van economisch bestuursrecht, stelde de AFM begin 2023 in het gelijk.  \nMaar vorig jaar augustus boekte MC wél juridisch succes bij de Ondernemingskamer. Dit \ngerechtshof toetste op verzoek van het private-equityhuis een aantal jaarrekeningen en \nkwam tot de conclusie dat het wat betreft financiële verslaggeving niets verkeerd heeft \ngedaan.  \n‘Daarmee is de bodem onder de last onder dwangsom weggeslagen’, concludeerde \nMomentum Capital-oprichter Martijn van Rheenen destijds. Hij eiste dan ook dat de last \nonder dwangsom wordt ingetrokken. Hierover loopt op dit moment een \nherzieningsprocedure bij de AFM. \n \nNiet objectief.  \nMet het oordeel van de Ondernemingskamer op zak, diende MC tuchtklachten tegen twee \nAFM-accountants, Marc van Gestel en Ton Meershoek. Zij zouden zich bij het beoordelen van \nde financiën van MC niet onafhankelijk en objectief hebben opgesteld, maar zich juist \nhebben laten leiden door de visie van hun werkgever. \nOok zouden de boekhouders selectief selecteren uit aangeleverde informatie, en nalaten om \nwerkzaamheden zorgvuldig vast te leggen. ‘In duizenden pagina’s aan verweerschriften \nhebben we niet eens een korte mail of Outlook-uitnodiging gevonden’, aldus de advocaten \nvan MC.  \nTijdens de vijf uur durende zitting van de Accountantskamer bleek dat sprake is van grote \nmeningsverschillen. De discussie liep zo hoog op, dat MC-oprichter Van Rheenen een \ngeluidsopname wilde afspelen die hij maakte tijdens een eerdere rechtszaak. De tape zou \nmoeten aantonen dat de accountants niet de volledige waarheid spreken. Dit tot ontsteltenis \nvan Ton Meershoek, die de actie ‘onverkwikkelijk’ noemde en een schending van zijn privacy. \nDe tape werd niet ten gehore gebracht. Een rechter wees Van Rheenen erop dat het hem \nniet was toegestaan om – heimelijk – opnames te maken in de rechtbank.  \nDe zichtbaar geëmotioneerde accountants stelden op het eind van de zitting dat de \ntuchtprocedure hen diep geraakt heeft, en dat ze ‘voor de volle honderd procent’ achter hun \nwerk blijven staan. De Accountantskamer doet op zijn vroegst over twaalf weken uitspraak.", "meta": {"source": "data voor handmatig labelen prodigy\\Zakelijke Dienstverlening\\19, 18-10-2024.pdf"}, "label": [[1170, 1200, "Vastgoed"]], "Comments": []}
{"id": 46, "text": "‘Examenfraude accountants voor de tuchtrechter’. \nDe beroepsorganisatie voor accountants NBA opent een onderzoek naar leidinggevenden bij \naccountantsorganisaties die zich schuldig hebben gemaakt aan examenfraude. De NBA wil \ndaarmee dat de hoofdschuldigen niet ontkomen aan tuchtrechtelijke gevolgen, en het \nvertrouwen in de sector op deze wijze wordt hersteld.  \nDe beroepsorganisatie voor accountants NBA kiest voor een eigen onderzoek naar de \naccountants die met hun examens hebben gesjoemeld. Met deze uitzonderlijke stap wil de \nNBA de druk op de sector opvoeren. Voorzitter Kris Douma wil daarbij schoon schip maken \nen frauderende beleidsbepalers voor de tuchtrechter dagen. Dat laat hij weten op de \nvakwebsite van de NBA, accountant.nl. Douma zegt ‘geen heksenjacht’ te willen.  \nDe examenfraude vond plaats bij de deels verplichte toetsen; accountants deelden \nbijvoorbeeld onderling antwoorden. De affaire leidde tot grote beroering in de sector. Het \nsjoemelen met antwoorden op grote schaal, door honderden mensen, kwam eind 2022 als \neerste aan het licht bij KPMG Nederland. KPMG sprak na een intern onderzoek over zo’n \nhonderd gevallen per jaar, over een periode van vijf jaar.  \nBij de firma werden meerdere mensen ontslagen. Ook hoofdaccountant Marc Hogeboom \nwerd aan de kant gezet. Hij bleek zelf op grote schaal gefraudeerd te hebben én informatie \nverzwegen te hebben voor de respectievelijk Nederlandse en Amerikaanse toezichthouders \nAFM en PCAOB. Uiteindelijk leverde het KPMG een boete van $25 mln op.  \nRecentelijk rapporteerde ook Deloitte intern incidenten te hebben ontdekt, terwijl eerder de \nvoormalige hoofdaccountant Rob Bergmans al moest opstappen. Bij Mazars en BDO zijn ook \nincidenten geconstateerd. EY, PwC, BDO en Mazars komen naar verwachting in de loop van \n2024 met de uitkomsten van intern onderzoek, dat wordt gedeeld met toezichthouder AFM. \nOok Deloitte moet de resultaten nog publiceren, al liep het er al op vooruit door een \nreservering te treffen voor een eventuele boete of schikking.  \nDe examenfraude heeft voor spanningen gezorgd tussen beroepsorganisatie NBA — van \noudsher een bolwerk van de grote accountantskantoren — en de grote accountantskantoren.  \nDe NBA vroeg de zes grote accountantskantoren van ons land in februari al om de ‘namen en \nrugnummers’ van de accountants die gefraudeerd zouden hebben bij hun toetsen, zodat die \nvoor de tuchtrechter in Zwolle gebracht konden worden. Die kan accountants voor maximaal \ntien jaar schorsen en geldboetes van duizenden euro’s opleggen.  \nHet FD ving dit voorjaar vanuit de sector signalen op dat er weinig animo was om mee te \nwerken aan het delen van de informatie. Ze beriepen zich onder andere op \nprivacywetgeving, en vroegen zich af wat de juridische basis was waarop de \nberoepsorganisatie haar verzoek baseerde.  \nDe NBA wil nu een eigen ‘incidentenonderzoek’ instellen. In de verordening op de \nkwaliteitsbeoordeling staat dat de NBA daartoe bevoegd is, hoewel dat zelden gebeurt. \nVoorzitter Kris Douma: ‘Mij gaat het om het herstel van het vertrouwen in de sector’. Het kan \nvolgens hem niet zo zijn dat ‘ernstige examenfraude zonder tuchtrechtelijke toetsing blijft’.  \nDe NBA beperkt zich tot accountants die fraudeerden bij de zware NBA-kennistoets in 2022 \nen destijds een beleidsbepalende functie bekleedden. In de toets zat een stevige juridische \ndisclaimer waar onder meer in was opgenomen dat men de toets zelfstandig en zonder hulp \nmoest maken. De NBA wil de personeelsdossiers van alle frauderende accountants hebben \nen zelf beoordelen wie tijdens de fraude een beleidsbepalende functie bekleedde. Die \nselectie moet voorkomen dat honderden junioren voor de tuchtrechter verschijnen. De NBA \nwil vooral de grote vissen vangen.", "meta": {"source": "data voor handmatig labelen prodigy\\Zakelijke Dienstverlening\\2, 21-09-2024.pdf"}, "label": [], "Comments": []}
{"id": 47, "text": "Rabo stuurt 10.000 klanten per maand weg vanwege risico op witwassen.  \nRabobank heeft de afgelopen tijd maandelijks tot 10.000 klanten weggestuurd als gevolg van \nstrenger toezicht op (mogelijk) witwassen. Dat heeft bestuurder Philippe Vollot vorige maand \ngezegd op een interne bijeenkomst, zo blijkt uit een video die onderzoeksplatform Follow the \nMoney vrijdag heeft gepubliceerd. \n \nAangescherpt.  \nRabobank heeft zijn toezicht op witwassen aangescherpt nadat het Openbaar Ministerie \nbijna twee jaar geleden een strafrechtelijk onderzoek was gestart, omdat de bank nalatig zou \nzijn bij antiwitwascontroles. Ook toezichthouder De Nederlandsche Bank constateerde \ngebrekkige controles op witwasrisico bij Rabo en eiste een hersteloperatie.  \nDe bank uit Utrecht geeft verreweg het meest uit van alle Nederlandse financiële instellingen \naan klant- en transactieonderzoek. In 2023 ging het om een bedrag van bijna €1 mrd, zo \nonthulde het FD eerder dit jaar. Rabobank heeft 8500 medewerkers die zich bezighouden \nmet het bestrijden van financiële criminaliteit. \n \nVertienvoudigd.  \nOp de interne bijeenkomst zegt Vollot dat er twee jaar geleden elke maand zo’n 1000 klanten \nwerden weggestuurd wegens witwasrisico. Dat aantal is dus vertienvoudigd. Tegenover de \nNOS zegt een woordvoerder van Rabobank dat de aantallen wel ‘gestaag afnemen’.  \nEerder deze maand zei Vollot nog in het FD dat het strafrechtelijke onderzoek van het OM \nverlammend werkt op de bankiers van Rabobank. Medewerkers zouden bang zijn om \nvervolgd te worden en daarom nauwelijks nog beslissingen durven te nemen, aldus de \ntopman. \n \n", "meta": {"source": "data voor handmatig labelen prodigy\\Zakelijke Dienstverlening\\20, 18-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 48, "text": "Wolters Kluwer op koers om winstdoelen voor 2024 te halen.  \nInformatieconcern Wolters Kluwer heeft de omzet en bedrijfswinst in de eerste drie \nkwartalen kunnen opvoeren. De onderneming zegt op koers te zijn om de gestelde doelen \nvoor geheel 2024 te kunnen behalen.  \nIn een handelsbericht meldt het bedrijf uit Alphen aan den Rijn een omzetsprong van 6% \n(tegen constante wisselkoersen) te hebben gemaakt in de eerste negen maanden. De \nbedrijfswinst dikte met 8% nog iets meer aan.  \nAlle divisies droegen bij aan de winst- en omzetgroei. Vooral met de software die gebruikt \nwordt vanuit de cloud had Wolters Kluwer succes. Daar steeg de omzet 16%. Intussen wordt \nbijna een vijfde van de omzet behaald uit cloudsoftware.  \nWolters Kluwer is vooral actief als leverancier van software en data voor professionals, zoals \njuristen en medici. Het bedrijf mikt voor dit jaar op een operationele winstmarge van 26,4% \ntot 26,8%. De groei van de winst per aandeel wordt geraamd op 5% tot 9%. \n \n", "meta": {"source": "data voor handmatig labelen prodigy\\Zakelijke Dienstverlening\\21, 30-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 49, "text": "Onlinebank Bunq gaat zich ook richten op beleggingsklant.  \nBunq gaat zich ook mengen in de strijd om de Europese beleggingsklant. De onlinebank \nintroduceerde gisteren beleggingsproduct Stocks, waarmee klanten al vanaf €10 kunnen \nbeleggen in geselecteerde ETF’s en aandelen.  \nDe doelgroep voor Stocks zijn de ‘digitale nomaden’; uit onderzoek van de bank zou blijken \ndat van hen de helft al belegt en iets minder dan een kwart dat overweegt de aankomende \nmaanden te doen.  \nNaast wereldwijde ETF’s en Amerikaanse, Duitse, Britse en Nederlandse hoofdfondsen, kan \nook worden belegd in specifiek cryptogerelateerde bedrijven als Coinbase en MicroStrategy, \nen worden er eveneens AI-, crypto- en duurzame ETF’s aangeboden.  \nVeel beroering zal de lancering niet veroorzaken. Er zijn meerdere brokers die beleggen met \nkleine bedragen in fractionele aandelen en ETF’s aanbieden, maar veelal tegen lagere kosten.  \nBunq biedt de service weliswaar de eerste drie maanden gratis aan, daarna worden er kosten \nin rekening gebracht, tot wel 0,99% per transactie.  \nVoordeel voor bestaande Bunq-klanten is wel dat een beleggingsrekening in enkele seconden \nkan worden geopend. Vooralsnog kunnen alleen Nederlandse en Franse klanten van de \ndienst gebruikmaken, maar het is de bedoeling dat die geleidelijk, na een korte testperiode, \nnaar de rest van Europa wordt uitgerold.  \nDe beleggingsmodule is opgezet in samenwerking met Ginmon, een Duitse fintech, die zal \noptreden als broker en beheerder, zegt Bunq. Naast Stocks introduceerde Bunq nog enkele \nnieuwe zaken voor digitale nomaden, zoals een elektronische simkaart, waarmee fanatieke \nreizigers kunnen besparen op hun roamingkosten in het buitenland. \n", "meta": {"source": "data voor handmatig labelen prodigy\\Zakelijke Dienstverlening\\3, 25-09-2024.pdf"}, "label": [], "Comments": []}
{"id": 50, "text": "PwC: maak haast met duurzame rapportageregels.  \nAccountant PwC heeft honderden controleklanten in een brief gewaarschuwd dat ze te \nlangzaam zijn met hun voorbereiding op de nieuwe Europese \nduurzaamheidsrapportagerichtlijn CSRD. De accountant moet een verklaring afgeven over de \nduurzaamheidsrapportage, en vreest een deel van de klanten geen groen licht te kunnen \ngeven. Andere grote kantoren herkennen de zorgen, maar zij houden het bij gesprekken met \nhun klanten. \n \nPwC maant klanten op te schieten met duurzaamheidsregels.  \nPwC heeft honderden controleklanten gewaarschuwd dat ze te langzaam zijn met hun \nvoorbereiding op de nieuwe Europese rapportagerichtlijn CSRD. De accountant moet een \nverklaring afgeven over de duurzaamheidsrapportage, en vreest een deel van de klanten \ngeen groen licht te kunnen geven.  \nAdvies- en accountantskantoren en toezichthouder AFM hebben al eerder signalen \nafgegeven dat bedrijven de invoering van de nieuwe boekhoudregels niet moeten \nonderschatten. Het is echter voor het eerst dat een accountantskantoor — per brief — aan \nzijn klanten laat weten dat ze achterlopen. PwC doet dat bovendien opmerkelijk genoeg \npubliekelijk door de waarschuwingsbrief openbaar te maken. Normaal gesproken geven \naccountants nooit commentaar over wat er gebeurt in relatie met klanten.  \nPwC heeft er bewust voor gekozen om de controlerend accountants de brief aan hun eigen \nklanten te laten schrijven. ‘Uiteraard hebben we deze klanten in de gesprekken die we met ze \nhebben al gezegd dat ze deze nieuwe regels tijdig moeten invoeren, maar met een formele \nbrief is dat een steviger signaal’, zegt PwC-bestuurslid Joris van Meijel, bij de accountantstak \nverantwoordelijk voor de nieuwe duurzaamheidsverslaggeving.  \nDe rapportagerichtlijn wordt stapsgewijs ingevoerd. De grootste bedrijven van Europa, \nwaaronder de meeste beursgenoteerde ondernemingen, moeten vanaf boekjaar 2024 over \nverschillende niet-financiële indicatoren een jaarverslag opstellen. Een jaar later volgt een \nveel grotere groep van bedrijven, naar schatting zo’n vijftigduizend in de hele EU. De \naccountant van een bedrijf moet een handtekening zetten onder het jaarverslag.  \nDe brief van PwC is gericht aan driehonderd tot vierhonderd bedrijven waarvan ze ook de \nfinanciële cijfers controleren. Zij moeten vanaf boekjaar 2025 rapporteren. Van Meijel kan \nniet aangeven hoeveel van die klanten achterlopen, maar hij ziet dat een groep bedrijven \nnog niet in kaart heeft gebracht welke zaken ze komend jaar moeten gaan meten. ‘Wij \nhebben in de breedte zorgen en hebben die daarom met vrijwel alle klanten in deze groep \ngedeeld via hun controlerend accountant.’  \nDe beursgenoteerde klanten die al over dit boekjaar moeten rapporteren, liggen grotendeels \nop schema. Die ondernemingen zijn vaak al langer bezig met duurzaamheidsrapportage en \nhebben de middelen om specialisten aan te trekken om de rapportage op te stellen.  \nPwC zegt te handelen uit een ‘zorgplicht’ van accountants om klanten erop te wijzen dat ze \nmoeten voldoen aan wet- en regelgeving. ‘Wij leggen klanten ook uit dat als ze eind volgend \njaar niet de volledige informatie kunnen opleveren, de accountant een verklaring met een \nhoop beperkingen moet afgeven, met als gevolg dat bedrijven publiekelijk ter discussie \nkunnen komen te staan.’  \nAndere grote kantoren herkennen de zorgen van PwC, maar houden het bij gesprekken. ‘Wij \nonderschrijven de noodzaak om klanten die eind 2025 klaar moeten zijn hierop te wijzen’, \nzegt een woordvoerder van KPMG. Deloitte gaat ‘in gesprek’ met klanten ‘over de stappen \ndie zij moeten nemen en de mogelijke uitdagingen’, stelt Vanessa Otto-Mentz, \neindverantwoordelijk bij de accountants voor esg. EY ziet vooral dat klanten hard aan het \nwerk zijn met ‘de gigantische klus.’  \nToezichthouder AFM zegt desgevraagd het ‘positief’ te vinden als ‘accountantsorganisaties \nactief hun rol pakken om ervoor te zorgen dat partijen waarbij zij de boeken controleren op \ntijd met de nieuwe CSRD-regels aan de slag gaan’.", "meta": {"source": "data voor handmatig labelen prodigy\\Zakelijke Dienstverlening\\4, 25-09-2024.pdf"}, "label": [], "Comments": []}
{"id": 51, "text": "Weer massaclaim tegen onlinecasino in de maak.  \nOnlinecasino’s in Nederland moesten zich al verdedigen tegen individuele gokkers die hun \nverliezen terug willen, nu krijgen ze ook te maken massaclaims. Belangenorganisatie \nGokverliesterug kondigt aan een collectieve rechtszaak te starten tegen gokbedrijven zoals \nUnibet, Bwin en Pokerstars. Eerder dit jaar deed Loonstein Advocaten dat al. De kans dat \nonlinecasino’s uiteindelijk grote bedragen terug moeten betalen wordt daarmee groter. \n \nTweede massaclaim tegen onlinecasino’s in voorbereiding.  \nOnlinecasino’s in Nederland moesten zich al verdedigen tegen individuele gokkers die hun \nverliezen terug willen, en nu krijgen ze ook nog te maken massaclaims.  \nBelangenorganisatie Gokverliesterug kondigt vandaag aan een collectieve rechtszaak te \nstarten tegen grote gokbedrijven zoals Unibet, Bwin en Pokerstars. Eerder dit jaar deed \nLoonstein Advocaten al hetzelfde. De kans dat onlinecasino’s uiteindelijk grote bedragen \nterug moeten betalen is daarmee groter geworden.  \nDe afgelopen twee jaar heeft vooral Loonstein Advocaten een aantal rechtszaken \naangespannen voor gokkers die verliezen hebben geleden voor de legalisatie van de \nonlinegokmarkt in oktober 2021. Grote buitenlandse gokbedrijven boden in die periode hun \ndiensten aan Nederlandse gokkers aan, terwijl dat illegaal was. Daardoor zou de \novereenkomst tussen gokker en gokbedrijf nietig zijn, en moeten de verliezen terugbetaald \nworden.  \nDiverse rechtbanken hebben gokkers de afgelopen twee jaar in het gelijk gesteld. Het meest \nspectaculaire geval was een zaak tegen Unibet waarbij de rechtbank Overijssel het gokbedrijf \nverplichtte een bedrag van €676.224 aan een speler terug te betalen. In de periode voor de \nlegalisatie van de online gokmarkt speelden naar schatting een miljoen Nederlanders bij \nillegale onlinecasino’s. Als de gokbedrijven alle verliezen moeten terugbetalen gaat het dus \nmogelijk om een groot bedrag.  \nBelangenorganisatie Gokverliesterug is een initiatief van Dan Banton en Rob Ridge, twee \nBritten die vaker massaclaimzaken organiseren. Zij hebben een procesfinancier achter zich en \nwerken met het Nederlandse advocatenkantoor Finch. Advocaat Koen Rutten van Finch legt \nuit dat de zaak van Gokverliesterug afwijkt van de normale procedure onder de Wet \nafwikkeling massaschade in collectieve actie. Omdat diverse rechters al hebben vastgesteld \ndat de overeenkomsten tussen illegale online casino’s en gokkers ongeldig zijn, kan de eerste \ntijdrovende fase van de procedure overgeslagen worden. Gokverliesterug wil in de procedure \nenkel laten vaststellen dat het verlies terugbetaald moet worden en hoe hoog het bedrag is.  \nOverigens hebben niet alle rechtbanken in Nederland hetzelfde geoordeeld in zaken van \ngokkers die verliezen terug claimen. De rechtbank Breda oordeelde eerder dit jaar in een \nzaak tegen Bwin dat het gokbedrijf het verlies niet terug hoefde te betalen. Vervolgens \nhebben de rechtbanken Amsterdam en Haarlem besloten om de Hoge Raad om duidelijkheid \nte vragen.  \n‘Wij hebben vertrouwen in de uitspraken van diverse rechtbanken dat de verliezen \nterugbetaald moeten worden’, zegt Rutten. ‘Wij verwachten dat de Hoge Raad die uitspraken \nzal overnemen.’ Volgens advocaat Justin Franssen, die gokbedrijven bijstaat, is dat voorbarig. \n‘Ik zou er geen vergif op durven innemen dat de Hoge Raad de lagere rechters volgt.’  \nFranssen wijst er verder op dat ook in het geval dat de Hoge Raad dit wel doet, de kous \nvoorlopig nog niet af is. Een arrest van de Hoge Raad gaat weer terug naar de lagere rechters, \ndie dan een uitspraak moeten doen. Daar kunnen partijen weer tegen in beroep gaan. \nUiteindelijk kunnen rechtszaken bij het Europees Hof van Justitie terechtkomen, en dan gaat \nhet vele jaren duren.  \nAdvocaat Rutten zegt dat het daarom een goede zaak is dat Gokverliesterug een \nprocesfinancier achter zich heeft. ‘Als gokbedrijven zich tot het uiterste verzetten, redt een \nindividu het niet. Maar met een procesfinancier kan het wel, desnoods tot het Europees Hof.’", "meta": {"source": "data voor handmatig labelen prodigy\\Zakelijke Dienstverlening\\5, 25-09-2024.pdf"}, "label": [], "Comments": []}
{"id": 52, "text": "€1,09mrd.  \nDe omzet van accountancy- en advieskantoor EY was het afgelopen boekjaar vrijwel gelijk \naan die van het jaar ervoor. Vooral een daling van de inkomsten bij de consultancytak zette \neen rem op het totale resultaat. De totale omzet bleef nagenoeg vlak op €1,09 mrd over het \ngebroken boekjaar. In het vorige boekjaar was de omzet €1,08 mrd. \n \nKrimp bij consultants drukt groei van omzet bij EY Nederland.  \nDe omzet van accountancy- en advieskantoor EY was het afgelopen boekjaar vrijwel gelijk \naan die van het jaar ervoor. Vooral een daling van de inkomsten bij de consultancytak zette \neen rem op het totale resultaat, zo blijkt uit de jaarcijfers die vandaag zijn gepubliceerd.  \nDe totale omzet van accountancyen advieskantoor EY, dat in Nederland iets minder dan \nvijfduizend medewerkers en partners telt, bleef nagenoeg vlak, op €1,09 mrd over het \ngebroken boekjaar, dat bij EY loopt van juli tot en met juni. In het vorige boekjaar was de \nomzet €1,08 mrd. De winst kwam uit op €233 mln, een heel kleine toename van €1 mln ten \nopzichte van een jaar eerder. Per partner betekende dat een winstuitkering van gemiddeld \n€813.000 per persoon.  \nDe accountants bij EY wisten hun omzet te laten groeien van €397 mln naar €414 mln. Zij \nsleepten afgelopen boekjaar bovendien onder meer Rabobank als nieuwe klant binnen.  \nDe omzet liep bij de consultants echter met 4,3% terug, tot €204 mln. Ook met fusies en \novernames verdiende EY een stuk minder; die omzet zakte van €87 mln naar €77 mln.  \nDe resultaten van EY zijn grofweg in lijn met die van Deloitte, een van de grote concurrenten. \nOok dat accountants- en advieskantoor rapporteerde twee weken geleden een bescheiden \nomzetgroei, van 2,5%, voornamelijk door minder werk bij de adviseurs.  \nPatrick Gabriëls, sinds eind juni voorzitter van de raad van bestuur, is tevreden. ‘Na twee \njaren substantiële groei vlakte de economische bedrijvigheid in het boekjaar af, vooral \nconsulting heeft het lastig gehad.’  \nVolgens hem was dat in de zomer van 2023 al duidelijk, maar direct snijden in kosten is niet \noverwogen. ‘Als je de kans hebt om anticyclisch te investeren, moet je dat doen. Dat \nadviseren we ook vaak aan klanten.’  \nBang dat hij lange tijd te veel werkloze consultants op de loonlijst houdt, is hij niet. ‘We zien \nnu de transactiekant weer aantrekken. En de vraag naar advies over hoe bijvoorbeeld AI in te \nzetten blijft groot. Daarnaast maken veel bedrijven zich ook op voor CSRD. Binnen EY zijn er \ninmiddels vele honderden medewerkers met deze dienstverlening.’  \nOver de examenfraude zegt hij te hopen een intern onderzoek, waarbij toezichthouders AFM \nen PCAOB meekijken, voor het eind van dit jaar te hebben afgerond. Op de uitkomsten \ndaarvan wil Gabriëls niet vooruitlopen, al liet zijn opvolger, Jeroen Davidson, deze zomer in \nhet FD doorschemeren geen heel grote problemen te verwachten door de hoop uit te \nspreken dat eerdere maatregelen van EY tegen dit soort praktijken effect hebben gesorteerd.  \nIn het jaarverslag vermeldt EY bovendien geen voorziening te hebben getroffen voor \neventuele schikkingen of boetes. Concurrent Deloitte liet eerder deze maand weten al wel \neen onbekend bedrag hiervoor opzij te hebben gezet.  \nVan de bijna vijfduizend mensen die bij EY in Nederland werken, zijn er zo’n tweeduizend \nwerkzaam bij de accountantstak, een sector met een grote schaarste aan mensen. ‘We \nhebben in alle disciplines zevenhonderd jonge mensen na afronding van hun opleiding aan \nkunnen nemen. Het verloop is met 17% historisch gezien wel iets hoger, maar in lijn met \nanderen. We kunnen de werving rondkrijgen, maar het is een uitdaging. We doen dat ook \nover de grens. Toen ik in 1996 begon als accountant, werkte ik tussen nul andere \nnationaliteiten. Nu is in Nederland zo’n 20% van de accountants en ondersteunend personeel \nafkomstig uit het buitenland, en hier, in de regio Amsterdam denk ik wel 30% tot 40%.’", "meta": {"source": "data voor handmatig labelen prodigy\\Zakelijke Dienstverlening\\6, 30-09-2024.pdf"}, "label": [], "Comments": []}
{"id": 53, "text": "Ook bij kredietverlening aan het mkb zijn bankpraktijken al jaren \nonacceptabel, en andere lezersreacties.  \nDe lezers van het FD reageren deze week op het discutabele handelen van banken, hoe \n‘Made in Germany’ verdwijnt, de bittere bijsmaak van graan en een goed getimed rapport.  \nVermeende nutsfunctie.  \nDe hoogleraren Arnoud Boot en Harald Benink vragen terecht aandacht voor het discutabele \noptreden van banken (FD, 25 september). Ook bij de kredietverlening aan het mkb zijn \nbankpraktijken al jaren maatschappelijk onacceptabel. Zij verlenen geen krediet meer aan \nbepaalde sectoren, het serviceniveau daalde sterk, de adviesfunctie ontbreekt en zij vragen \nenorme zekerheden.  \nTerwijl de banken zelf zo min mogelijk eigen vermogen willen aanhouden, worden bij \nbestaande klanten de duimschroeven snel aangedraaid als de liquiditeit krapper wordt. Niet \nomdat banken risico dragen, want er zijn immers panden, voorraden en andere tegoeden. \nHet draait louter om het winstgedreven verdienmodel van banken, dat is losgezongen van \nmaatschappelijke verantwoordelijkheden.  \nBanken maken misbruik van het vertrouwen dat zij van oudsher genieten. Tot zo’n twintig of \ndertig jaar geleden betrof bankieren nog een algemene nutsfunctie. Deze is in de neoliberale \ndynamiek verdwenen. Illustratief is de recente koerswijziging van de Rabobank, die zijn \ncoöperatieve structuur nu achter zich laat. In reclame-uitingen verwijzen ze er nog wel naar, \nmaar dat zou je misleiding kunnen noemen.  \nZoals Boot en Benink stellen, moet de politiek kaders scheppen waarbinnen banken de \nbalans tussen winst en nutsfunctie kunnen hervinden. \n \nMade in Germany.  \nSebastien Valkenberg vergeet in zijn column over de Duitse auto-industrie iets te vermelden \n(FD, 26 september). De auto-industrie bij onze oosterburen verzette niet op tijd de bakens \nrichting e-mobiliteit en goedkopere productiemethodes. Nu moet de Duitse overheid \nbijspringen om banen te redden die hoe dan ook op termijn verdwijnen, en nu al nauwelijks \nzijn in te vullen.  \nDe vergelijking met het lot van de Nederlandse scheepsbouw dringt zich op. Blijven groeien \ntegen beter weten in, of nemen we afscheid van sectoren die aan het einde van hun \nlevensduur geraken? Dat is geen degrowth, zoals Valkenberg schrijft, maar noodzakelijke new \ngrowth.  \n \nBittere bijsmaak. \nBartjens besluit een column over graanhandelshuis Louis Dreyfus met een geestige \nbeeldspraak (FD, 24 september): ‘En zelfs de Nederlandse belastingbetaler pikt via de \nbrievenbus een graantje mee.’  \nDit krijgt een bittere bijsmaak als je beseft dat, terwijl grote graanverhandelende bedrijven \nmiljardenwinsten maken, wereldwijd 800 miljoen mensen een acuut tekort hebben aan \ngraan en ander basisvoedsel, en elke dag met honger naar bed gaan.  \nNoodhulpverlenende instanties, zoals het Wereldvoedselprogramma van de Verenigde \nNaties, moeten bedelen bij rijke overheden om het snel toenemend aantal noden in de \nwereld te lenigen. Afgelopen jaar was er een historisch tekort van 60% (€14,5 mrd) om alle \nhongersnoden in de wereld te bestrijden.  \nMegawinsten bij Dreyfus en consorten zijn immoreel en moeten door overheden – en zeker \ndoor belastingparadijs Nederland – flink méér belast worden. De opbrengst daarvan kan zo \nnaar het Wereldvoedselprogramma. \n \nPijnlijk proces.  \nNet als eerder bij het rapport van Mario Draghi, trek ik bij het lezen van het rapport van de \nWetenschappelijke Raad voor het Regeringsbeleid (WRR) eenzelfde conclusie: de diagnose is \ngoed, maar ik twijfel of de juiste kuur wordt voorgeschreven (FD, 25 september).  \nDe conclusies van het WRR-rapport zijn eerlijk gezegd niet nieuw; er staat weinig in wat we \nniet al wisten. We weten immers al jaren dat alle eurolanden – met uitzondering van \nNederland – hun pensioenen door middel van een omslagstelsel financieren, én dat dit \nstelsel een tikkende tijdbom is. Vergrijzing is niet van gisteren.  \nDus het is naar mijn idee geen toeval dat de WRR, precies een week na publicatie van het \nDraghi-rapport, met de aanbeveling komt om Eurobonds wél goed te keuren, onder de \nvoorwaarde dat andere landen hun oudedagsvoorziening herstructureren. Dit is echter het \npaard achter de wagen spannen. Als Nederland zijnde geven we daarmee iets uit handen, \nwaar we niet veel meer dan een vage belofte voor terugkrijgen – zeker omdat iedere \nbegrotingsafspraak in de Eurozone de afgelopen 25 jaar is geschonden.  \nHet bedrijven van industriepolitiek dient vooral de grote EU-landen, niet de kleinere. Het \nwederom aanzetten van de geldpers schikt met name de zuidelijke eurolanden, en leidt op \nlange termijn tot inflatie – wat wenselijker is voor de zuidelijke eurolanden dan voor \nNederland. Zo komt er een moment dat Nederland zichzelf een zeer ongemakkelijke vraag \nmoet stellen: hebben we nog wel baat bij de euro? Nemen we niet te klakkeloos aan dat een \nland met een open economie baat heeft bij een gemeenschappelijke munt? Landen als \nZweden en Denemarken zijn immers wél lid van de Europese Unie, doen niet mee met de \neuro maar scoren wél goed op economische toplijstjes.  \nDraghi stelt dat wanneer de EU niet meer gezamenlijk gaat investeren, onze welvaartstaat in \ngevaar komt. Mijn stelling is dat juist deze welvaartstaat een onderdeel van het probleem is \nin Europa, dat te weinig ambitie en te veel sociale zekerheid kent. Dus: hervorm de \narbeidsmarkt, de sociale zekerheid, het pensioenstelsel en versterk de interne markt. Dit is \neen pijnlijk proces, met mogelijk veel ‘gele hesjes’ tot gevolg, maar soms moet je een stap \nterug doen om twee stappen vooruit te kunnen zetten.  \nIk ben voorstander van investeren, maar laten we eerst gebruikmaken van de bestaande \npotjes. NextGenerationEU, de eerste generatie eurobonds, is bijvoorbeeld goedgekeurd op \nbasis van eenmaligheid en tijdelijkheid. Dat men nu permanente eurobonds oppert, ligt \nnatuurlijk in de lijn der verwachting. Maar om die gezamenlijke aangegane schulden ooit \nterug te betalen, zullen eurobonds impliciet ook leiden tot een verdere overdracht van de \nnationale soevereiniteit aan Brussel op het gebied van de financiën. \n \nVerlaat pensioen.  \nDe discussie over een vervroegd pensioen voor werknemers in zware beroepen moet \nworden verbreed (FD, 23 september). Ook werknemers die, in lichtere beroepen, langer \nwillen doorwerken moeten een serieuze kans krijgen.  \nAlle werknemers die, in de jaren voor hun AOW-leeftijd, bewijzen hun werk naar volle \ntevredenheid te verrichten, moeten de kans krijgen met dat werk door te gaan. Op deze \nwijze bestrijden we het tekort aan werknemers.  \nWerkgevers moeten zich daarbij inspannen om oudere werknemers op verantwoorde wijze \nlanger te laten doorwerken. Hier moeten overheid en bedrijfsleven afspraken over maken \nmet de vakbonden.", "meta": {"source": "data voor handmatig labelen prodigy\\Zakelijke Dienstverlening\\7, 29-09-2024.pdf"}, "label": [[913, 919, "Vastgoed"]], "Comments": []}
{"id": 54, "text": "Gedwongen verkoop Centric trok tientallen gegadigden.  \nEr was veel animo voor de gedwongen verkoop van IT-bedrijf Centric dit jaar. Het bedrijf van \nondernemer Gerard Sanderink kwam in juli in handen van Nederlandse investeerders, maar \ner waren enkele tientallen partijen die op het bedrijf aasden.  \nDe verkoop volgde op een vonnis in 2022 van de Ondernemingskamer waardoor Sanderink \nde zeggenschap over zijn bedrijf verloor, na vermoedens van wanbeleid. Ook zijn \ningenieursbedrijf Oranjewoud werd hem uit handen genomen en zal verkocht worden.  \nDit voorjaar meldden zich 37 gegadigden voor het IT-bedrijf, zowel investeerders als \nbedrijven. Bij de laatste biedingsronde begin juli waren nog vier geïnteresseerden betrokken, \nblijkt uit een deze week gepubliceerde nieuwe uitspraak van de Ondernemingskamer.  \nHet IT-bedrijf verzocht onlangs de bedrijvenrechtbank om Sanderink te verbieden tegen de \nverkoop van zijn bedrijf te procederen. Hij liet al meerdere keren weten tegen een verkoop te \nzijn. Centric vreest dat hij de verkoop wil frustreren. Maar dat verzoek ging de \nOndernemingskamer te ver.  \nWel moet de ondernemer de huidige transactie gedogen. Want de verkoop is ‘zorgvuldig, \ntransparant en via een competitief proces gebeurd’, oordeelde de Ondernemingskamer. \nSanderink ontvangt ook het hoogste bod. Een overnameprijs is niet bekendgemaakt.  \nHet bedrijf kwam in handen van een consortium onder leiding van Imker Capital Partners, de \ninvesteringsmaatschappij van de familie Van Rappard, waarvan Rolly van Rappard bekend is \nals medeoprichter van private-equityhuis CVC. Mede-investeerders zijn onder anderen \nAdriaan Mol, oprichter van betalingsverwerker Mollie, en oprichter en ceo Ronald Bezuur \nvan ICT-bedrijf Uniserver. \n", "meta": {"source": "data voor handmatig labelen prodigy\\Zakelijke Dienstverlening\\9, 27-09-2024.pdf"}, "label": [], "Comments": []}
{"id": 55, "text": "Financiële resultatenzorginstellingensnel achteruit.  \nVeel zorginstellingen hebben een financieel beroerd 2022 gehad. Het aantal organisaties dat \nverlies leed, is verdubbeld tot zo’n 30% van het totaal. Het gemiddelde rendement is bijna \ngehalveerd, naar 1,1%. Ook de brutomarge, een belangrijke graadmeter voor financiers, \nkreeg vorig jaar een behoorlijke knauw.  \nVooral de geestelijke gezondheidszorg, jeugdzorg en gehandicapten- en ouderenzorg \npresteerden slecht, blijkt uit een vandaag verschenen jaarlijks onderzoek van accountants- en \nadviesbureau EY. Vooral het wegvallen van corona steun zorgde voorproblemen, zegt auteur \nRob Leensen bij een toelichting aan journalisten.  \nVerbetering zit er voorlopig niet in. ‘Wij zien weinig lichtpuntjes. Ik hou mijn hart vast voor \n2023, ik hoor van bestuurders dat dat nog veel ingewikkelder wordt dan 2022.’  \nOp basis van financiële en operationele data krijgen zorginstellingen van EY een officieuze \nkredietrating. Voor de sector in zijn geheel komt die voor het eerst onder het zogenoemde \ninvestment grade-niveau uit. Het oordeel bb+ betekent dat financiers minder happig zijn, en \nstrengere eisen stellen bij het verstrekken van een lening.  \nIn de dataset zitten 785 zorginstellingen met een omzet van meer dan €5 mln, goed voor \ntotale opbrengsten van bijna €79,5 mrd. 25 organisaties kregen uitstel voor het publiceren \nvan hun cijfers, wat doorgaans gebeurt omdat er problemen zijn. EY denkt daarom dat het \nbeeld mét de 25 laatkomers nog somberder zou zijn geweest.  \n \nDe contrasten tussen sectoren en individuele zorgaanbieders zijn groot. Zo doen de \nzelfstandige behandelcentra (private medische klinieken) het goed, en de jeugdzorg juist heel \nslecht. Die verschillen zijn er al langer, maar worden steeds groter. Ook vielen de resterende \ncorona steunpakketten voor ziekenhuizen voordeliger uit dan voor andere sectoren.  \nDe auteurs zien hun eigen klanten steeds vaker om coulance vragen, omdat ze niet aan de \nafspraken met banken kunnen voldoen. Leensen noemt als voorbeeld een verpleeghuis dat \nhet verouderde vastgoed compleet wil vernieuwen. Na twee jaar rode cijfers wil de bank het \nproject niet verder financieren. ‘Die instelling zit dus in een bouwput de komende jaren. Het \neerste jaar krijg je nog een boterbriefje, daarna kom je bij bijzonder beheer.’  \nOok herfinancieringen zijn een stuk duurder geworden. Bij slechte financiële prestaties gaat \nde risico-opslag omhoog, maar vooral de sterk gestegen rente doet pijn, zegt auteur Ralph \nPoulssen. Zorginstellingen bankieren hoofdzakelijk bij Nederlandse banken, tekent hij aan. \n‘Die kijken wel genuanceerd naar dit verhaal, die kennen de sector.’  \nEY verwacht niet dat de organisaties uit de analyses ‘zomaar gaan omvallen’. Faillissementen \nkomen bij grotere Nederlandse zorgaanbieders zelden voor. Wel signaleert Leensen dat \nkleinere instellingen zich ter overname aanbieden aan grotere partijen, omdat ze op eigen \nkracht niet meer kunnen rondkomen.  \nHet rapport bevat een opvallende aanbeveling: ‘Discussieer over de gewenste kwaliteit van \nde zorg.’ Concessies aan de kwaliteit zijn misschien nodig om wachtlijstenen werkdruk te \nverminderen, suggereert EY. Leensen: ‘Is een 7 niet ook goed genoeg in tijden van \nschaarste?’  \nOm personele krapte aan te pakken, moet het volgens EY voor parttimers snel aantrekkelijker \ngemaakt worden om meer te werken. Ook dringt het bureau aan op meer samen werking en \nbetere personeelsplanning.  \nGisteren publiceerde een andere accountants-en adviesorganisatie, BDO, al een studie \nspecifiek over de ouderenzorg. Die had de veelzeggende titel Code rood. De ouderenzorg \n‘stevent af op een financieel onhoudbare situatie’, schrijft BDO-partner Mike Tagage in het \nvoorwoord. Dat kan ten koste gaan van de kwaliteit van de zorg, en faillissementen zijn niet \nuitgesloten, aldus de accountant.  \nBDO is kritisch op het strikte inkoopbeleid van zorgverzekeraars en zorgkantoren, dat voor \n‘extra financiële onzekerheid’ zorgt. Het bureau heeft drie dringende aanbevelingen voor de \noverheid. De opmars van zzp’ers in de ouderenzorg leidt tot scheve gezichten, en moet \nvolgens BDO verder worden ontmoedigd.  \nVoor hervormingen zou de overheid meer tijd moeten nemen en meer financiële armslag \nmoeten bieden, aldus de auteurs. En rekensystemen—waarmee bijvoorbeeld tarieven \nworden vastgesteld — zouden als het aan BDO ligt, minder op het verleden moeten leunen \nen meer vooruit moeten kijken.", "meta": {"source": "data voor handmatig labelen prodigy\\Zorg\\1, 05-09-2023.pdf"}, "label": [[2050, 2119, "Vastgoed"], [2224, 2235, "Vastgoed"]], "Comments": []}
{"id": 56, "text": "Zorg-zzp’ers willen duidelijkheid over arbeidstoekomst.  \nNu de overheid wil gaan handhaven op schijnzelfstandigheid zitten zzp’ers in de zorg, hun \nopdrachtgevers en bemiddelaars met veel vragen en zorgen, blijkt op een \ninformatiebijeenkomst in Utrecht. Met slechts een kleine drie maanden te gaan voordat de \nBelastingdienst weer actief gaat optreden tegen schijnzelfstandigheid, willen zij weten hoe \nhet precies zit met de Wet deregulering beoordeling arbeidsrelaties (DBA). \n \nZzp’ers in de zorg: ‘Vakkrachten hebben geen andere keuze dan loondienst’.  \nNu de overheid wil gaan handhaven op schijnzelfstandigheid zitten zzp’ers in de zorg, hun \nopdrachtgevers en bemiddelaars met veel vragen en zorgen, blijkt op een \ninformatiebijeenkomst in Utrecht.  \n‘Na tien jaar presentaties geven, trekken we eindelijk volle zalen’, grapt Ralph Jan van der \nHam, arbeidsrechtspecialist bij advocatenkantoor Holla Legal & Tax. Het congreszaaltje boven \nhet Utrechtse Centraal Station zit inderdaad ramvol met een kleine honderd zorg-zzp’ers, \nbemiddelaars en instellingen.  \nMet slechts een kleine drie maanden te gaan voordat de Belastingdienst weer actief gaat \noptreden tegen schijnzelfstandigheid, willen zij weten hoe het precies zit met de Wet \nderegulering beoordeling arbeidsrelaties (DBA). Die werd in 2016 ingevoerd om \nschijnzelfstandigheid tegen te gaan door opdrachtgevers voortaan ook aansprakelijk te \nstellen voor zzp’ers in verkapte loondienst.  \nMaar de wet leidde tot zoveel onduidelijkheid, dat handhaving nog datzelfde jaar werd \nopgeschort. In de jaren die volgden, verschrompelde de belangstelling voor de werking van \nde wet. En groeide het aantal zelfstandigen zonder personeel door.  \n‘Tien jaar geleden was een op de veertien werkenden zzp’er’, weet Van der Ham. ‘Inmiddels \nis dat zo’n een op de zeven.’ Met ruim 1,6 miljoen zzp’ers telt Nederland beduidend meer \nzelfstandigen dan omringende landen, wat ook aanleiding is geweest voor Brussel om aan de \nbel te trekken. ‘Wij wijken behoorlijk af op dat vlak.’ \n \nKERSTBORREL.  \nTot zover het waarom, Van der Hams publiek wil vooral meer weten over het hoe en het \nhoeveel. Hoe moet een arbeidsrelatie eruitzien om wél als zelfstandige te kunnen worden \naangemerkt? En welk financieel risico loop je als het niet blijkt te kloppen? Naast Van der \nHam staan een specialist zorgwetgeving en een fiscalist de zaal te woord.  \nHoe meer unieke kennis je hebt en hoe meer je bent gespecialiseerd, hoe waarschijnlijker \nhet is dat je wordt geacht te werken als zelfstandige, geeft Van der Ham als vuistregel. Maar, \nwaarschuwt hij, ‘het is geen wiskundige formule. Het blijft een holistische weging’. \nVoor de verpleegkundige of de thuiszorgmedewerker die als zzp’er door wil, is er slecht \nnieuws. Bijna per definitie zijn ze werknemers, omdat zij onder gezag werken. Lees: \ninstructies moeten opvolgen, zegt Van der Ham. ‘Ja, opdrachtnemers krijgen ook instructies \nover hoe het resultaat eruit moet komen te zien, maar die zijn meer algemeen. “Leg de \npatiënt aan het infuus”, valt daar niet onder.’  \nBovendien zijn zorgmedewerkers in een instelling ‘ingebed’. Ze dragen bij aan de \nkernactiviteit en zijn niet eindverantwoordelijk, al kunnen ze aansprakelijk worden gesteld bij \ngrove nalatigheid. Niet zelden stemmen zij ondanks hun zzp-schap hun vakanties af met \ncollega’s en doen ze mee aan de kerstborrel, zegt de advocaat. Dergelijke indicaties wijzen op \neen dienstbetrekking.  \nVerrassend zou dit allemaal niet moeten zijn voor de pakweg 130.000 zzp’ers die nu in de \nzorgsector aan het werk zijn, vindt fiscaal specialist Boris Emmerig. ‘In 2016 stelde de \nBelastingdienst al vast dat intramurale zorg zich “niet of minder” leent voor het werken \nbuiten dienstbetrekking.’  \nHet argument van sommige zorgzzp’ers dat zij vaak zelf de regie moeten nemen — en dus \nniet onder gezag werken — is door de rechter afgewezen, zegt Emmerig. ‘Het Hof Arnhem-\nLeeuwarden vonniste vorig jaar juni dat het hebben van een grote mate van professionele \nautonomie niet afdoet aan de instructiebevoegdheid van de zorginstelling. Dat was volgens \nhet hof “inherent aan de aard van de werkzaamheden” en de “specifieke bekwaamheden” \nvan de werkende.’  \nEn wat als je zorg levert vanuit je eigen bv, wil een van de aanwezigen weten: ‘Wij zijn een \nzelfstandig behandelcentrum en hebben meerdere artsen rondlopen die via een bv werken.’ \nOok zij hebben de schijn tegen, oordeelt Emmerig. ‘Wezen gaat voor schijn, stelt de fiscus. \nOok al schuif je er een bv tussen, dan kan de arbeidsrelatie nog steeds worden \ngekwalificeerd als werken in loondienst.’ Hetzelfde geldt voor de coöperaties waarin zzp’ers \nsamenwerken: ‘fiscaal lost het niet per se iets op.’  \nOp aandringen van de Tweede Kamer belooft de Belastingdienst een ‘zachte landing’ \nwanneer de handhaving volgend jaar wordt hervat. In eerste instantie letten inspecteurs op \nopdrachtgevers en komen er geen boetes op het in dienst hebben van schijnzelfstandigen. \nNaheffing van niet-betaalde loonbelasting zal niet verder teruggaan dan tot 1 januari 2025, \nmaar ook dan kan de rekening fors oplopen, waarschuwt Emmerig.  \nVolgens de wet mag de fiscus tot vijf jaar terug niet-betaalde belastingen terughalen, dus een \nbedrijf dat in 2030 een controlebezoek krijgt dat schijnzelfstandigheid vaststelt, zal het volle \npond moeten betalen. Dat gaat dan tegen het gebruikelijke tarief, plus de niet-betaalde \npremies voor werknemersverzekeringen. \n \nZORG VERLATEN.  \nZorginstellingen tellen hun knopen, vertelt een bemiddelaar na afloop op de borrel van de \nbijeenkomst. ‘Opdrachtgevers zijn veel voorzichtiger geworden, vooral in het westen en de \nRandstad’, zegt hij. Zijn organisatie beraadt zich op de nieuwe situatie en benadert klanten \ndie mogelijk risico lopen. ‘Waar de opdracht over het jaar heen reikt, gaan we hun aanbieden \nom de zzp’er in dienst te nemen.’  \nMaar volgens veel zzp-organisaties willen zelfstandigen helemaal niet gedetacheerd worden \nof in dienst treden. Zij dreigen de zorg te verlaten als zij niet doorkunnen als zelfstandige. Zo \nbleek uit een enquête onder ruim duizend zorgverleners door onlineplatform zzp-\nerindezorg.nl dat ruim zeven op de tien geen vaste baan willen.  \nDie dreigementen moeten met een korreltje zout worden genomen, is de teneur bij de nazit. \nAan de basis van de markt werken veel zorgverleners parttime, als aanvulling op het \ngezinsbudget voor extra’s. Maak het hun te moeilijk en ze haken af. ‘Maar de vakkrachten \nmet diploma hebben geen keuze’, zegt de bemiddelaar. ‘Echte vakmensen gaan uiteindelijk in \nloondienst.’  \nDat besef is nog niet bij iedereen ingedaald, ziet Emmerig. Dat komt deels door het fiscaal \nkompas dat door brancheverenigingen in de sector is opgesteld, maar geen goedkeuring \nheeft van de Belastingdienst, denkt hij. ‘Dat geeft mensen toch hoop.’", "meta": {"source": "data voor handmatig labelen prodigy\\Zorg\\10, 17-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 57, "text": "Is een interimmer ondernemer of niet? Opdrachtgevers tasten in het duister.  \nFreelance interim-managers komen moeilijker aan nieuwe opdrachten nu de Belastingdienst weer \ngaat ingrijpen bij schijnzelfstandigheid. Opdrachtgevers zijn kopschuw geworden. ‘Er is nog altijd veel \nruis.’  \n‘Voor mijn gevoel heb ik alles goed gedaan, steeds volgens de regels gewerkt. Maar nu laten \nopdrachtgevers het plots afweten.’ De frustratie spat ervan af bij Lisette van den Broeck van Lock \nConsulting. Al bijna 25 jaar werkt de eenpitter en oud-verpleegkundige als freelance interim-manager \nin de zorg, maar door de aangekondigde handhaving op schijnzelfstandigheid zijn klanten huiverig \ngeworden.  \nOnterecht wordt zij over een kam geschoren met zorgprofessionals die als zzp’ers jarenlang voor één \nopdrachtgever werken en meer werknemer zijn dan zelfstandige, vindt zij. ‘Die situatie heeft de \noverheid zo’n tien jaar laten voortduren en nu wordt er heel hard op de rem getrapt. Als zelfstandig \nondernemer ben ik de dupe.’  \nVan den Broeck wordt ingehuurd bij ‘ruzies, fusies en desillusies’, zegt zij schertsend. ‘Ik draai \nprojecten van gemiddeld zo’n negen maanden, bijvoorbeeld om een organisatie klaar te stomen voor \neen fusie of om de processen te harmoniseren als er net is gefuseerd.’ Maar ook om orde op zaken te \nstellen als een organisatie is vastgelopen. ‘Vaak zitten de problemen binnen de organisatie zelf. Als \nbuitenstaander kan ik krachtiger optreden. Juist vanwege mijn onafhankelijkheid, omdat ik kennis \nmeebreng van deze incidentele problemen en omdat ik niet in de organisatie ben ingebed.’  \nDuidelijke projecten met een begin- en eindpunt die expertise van buitenaf vergen: dat lijkt geheel in \nlijn met de specifieke kennis en korte opdrachtduur waar de Belastingdienst onder meer naar kijkt als \nindicatoren voor zelfstandig ondernemerschap. Waarom dan die terughoudendheid bij \nopdrachtgevers? Van den Broeck haalt de schouders op. ‘Ik weet het niet.’ \n \nOnrust.  \nEr is veel onrust in de markt, ziet ook intermediairskoepel Bovib. Met name overheids- en \nsemioverheidsinstellingen zijn huiverig geworden zzp’ers in te huren, zelfs al wordt de klus \naanbesteed via een tussenpersoon die als eerste verantwoordelijkheid draagt voor een correcte \ntoepassing van de regels.  \nBovib-directeur Bart Smals, die zich eerder als VVD-Kamerlid inzette voor zogenoemde brede \nondernemerscriteria, is verbaasd over het besluit de handhaving te hervatten. ‘Destijds is besloten \nniet te handhaven omdat de wet DBA niet duidelijk was, en in de tussentijd is die niet gewijzigd’, zegt \nhij. ‘Tegelijkertijd zijn er nu veel meer zzp’ers aan het werk, dus de impact is ook vele malen groter \ndan toen. De maatschappelijke gevolgen kunnen immens zijn.’  \nDe wet is misschien niet gewijzigd; wel zijn de criteria duidelijker geworden dankzij een arrest van de \nHoge Raad in de zaak rond maaltijdbezorger Deliveroo, zegt Alexander Kist van bureau W&RK Advies. \n‘In feite is het Deliveroo-arrest de wet geworden.’  \nNog altijd is er geen zekerheid vooraf, maar je kunt als organisatie wel een inschatting maken, zegt \nKist. Cruciale factoren zijn onder meer in hoeverre iemand meedraait in het gewone bedrijfsproces, \nhoeveel commercieel risico ze lopen en hoeveel zeggenschap ze hebben over de manier waarop zij \nwerken en hun beloning. Kist: ‘Zie het een beetje als een eindexamen. Niet alles hoeft een voldoende \nte zijn, maar het gemiddelde wel. En er mag ook geen twee of drie tussen zitten.’ \n \nWeegschaal.  \nToch blijft het lastig, constateert projectmanager en adviseur Judith Peeters. ‘Organisaties leggen hun \ninhuur onder de loep om te kijken of zij wel voldoen aan de vereisten van de Wet DBA, maar het is \nniet klip-en-klaar. Het gaat om een soort weegschaal, en dan moeten opdrachtgevers beslissen of die \nniet te veel naar de verkeerde kant overhelt.’  \nIemand kan meerdere opdrachtgevers hebben en een eigen website, maar toch voor een bepaalde \nklus als werknemer worden aangemerkt. En dat zorgt voor best wat spanning, ook onder \ninterimmers, merkt zij.  \nZelf verwacht Peeters weinig problemen. ‘In principe doe ik geen opdrachten waar ik tijdelijk de \nplaats inneem van een vaste directeur of manager’, zegt zij. ‘Ik neem tijdelijke veranderopdrachten \naan, met een kop en een staart. Dat zijn complexe transformatietrajecten waarin ik organisaties bijsta \nmet mijn management- en veranderexpertise. Ik sta niet in de lijn en werk niet onder gezag.’ Hoelang \nzo’n traject duurt, varieert, zegt zij. ‘Dat kan een jaar zijn, of zes maanden.’  \nOok Ton Leeggangers verwacht niet dat er voor hem iets verandert. ‘Als je het hebt over autonomie, \ndan zit ik op het uiterste van het spectrum, gegeven de eindverantwoordelijke posities die ik steeds \nbekleed’, aldus de freelance interimmer. ‘Wat dat betreft ben ik redelijk relaxt over het opheffen van \nhet handhavingsmoratorium, evenals mijn opdrachtgevers tot dusver.’  \nWel kan hij zich voorstellen dat de naderende handhaving voor ongerustheid zorgt onder interimmers \nin de subtop. ‘Aan de basis en de bovenkant van de markt zijn de verhoudingen helder, maar de \ntussenlaag is – terecht – bang voor de consequenties, waaronder willekeur bij de Belastingdienst.’ \n \nConceptwet.  \n‘Er is nog altijd veel ruis over zzp en hoe de wet DBA uitgelegd moet worden’, vindt ook \nprojectmanager Peeters. ‘Dat blijkt alleen al uit het feit dat er een nieuwe conceptwet is, de VBAR, \ndie dat moet verduidelijken. Vanuit dat oogpunt kan ik mij wel vinden in de oproep vanuit de Tweede \nKamer om vooralsnog de handhaving te richten op evidente problemen, lage lonen en uitbuiting.’  \nPeeters is niet de enige. Net als zzp-belangenorganisaties VZN en PZO hebben de werkgeverskoepels \nVNO-NCW en MKB-Nederland zich uitgesproken voor een ‘pragmatische aanpak’. Kwetsbare \nzelfstandigen verdienen bescherming, maar ‘werkenden met onderhandelingsmacht’ mogen wat hen \nbetreft met rust gelaten worden.  \n‘Het aantal zzp’ers bewijst dat er blijkbaar een heel grote behoefte bestaat aan het anders vormgeven \nvan arbeidsrelaties,’ analyseert Smals van de Bovib. ‘Anders dan via het ouderwetse arbeidscontact. \nHet is daarom de hoogste tijd dat de wetgeving de werkelijkheid gaat volgen en tegelijkertijd de \nzwakkeren in onze samenleving beschermt.’  \nWat Van den Broeck betreft kan er niet snel genoeg duidelijkheid komen. ‘Ik ken mensen die eieren \nvoor hun geld kiezen en maar opteren voor een vaste baan’, verzucht zij. ‘Nou, dat past niet bij wat ik \ndoe. Ik wil door met waar ik goed in ben.’", "meta": {"source": "data voor handmatig labelen prodigy\\Zorg\\11, 21-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 58, "text": "Randstad speelt in op ‘geleidelijke verschuiving’ van zzp-schap naar andere \ncontractvormen.  \nBedrijven die zzp’ers inhuren maken vooralsnog pas op de plaats in aanloop naar hervatting van de \ncontroles op schijnzelfstandigheid volgend jaar. Dat zegt arbeidsbemiddelaar Randstad in een update \nover de Nederlandse arbeidsmarkt bij de bekendmaking van de derdekwartaalcijfers.  \n‘We zien geen afschaling of omschaling naar iets anders’, zegt ceo Jeroen Tiel van Randstad \nNederland. ‘Wel krijgen we veel vragen van opdrachtgevers. Maar de grootste groep lijkt het nog \neven te willen aanzien.’  \nTiel zegt ‘een geleidelijke verschuiving’ te verwachten van zzp-schap naar andere contractvormen. \nHet concern speelt daarop in met de overname van het bemiddelingsplatform Zorgwerk, dat zowel \nbemiddelt in zzp’ers, gedetacheerden als uitzendkrachten. Het in Rotterdam gevestigde bedrijf \nbemiddelt zo’n 75.000 zorgprofessionals in onder meer de thuiszorg, ouderenzorg, ggz en de \nkinderopvang. Randstad telt daar €320 mln voor neer.  \nIn de afgelopen vijf jaar is het aantal zzp’ers dat zijn eigen arbeid aanbiedt met 31% toegenomen, tot \niets meer dan een miljoen. Daarmee is deze groep veel harder gegroeid dan het totale aantal \nwerkenden, dat in dezelfde periode met 8% toenam, noteert Randstad-analist Bart van Krimpen. \nVooral in de zorg en de automatisering is het aantal zzp’ers gegroeid, maar ook bijvoorbeeld het \naantal freelance hoveniers, horecamedewerkers, analisten en consultants is bovengemiddeld \ngestegen. \n \nWeinig kennis over zzp-wet.  \nRuim een op de drie zzp’ers is nog altijd slecht bekend met de wet-DBA, leert een recente steekproef \nvan Randstad onder 580 zelfstandigen. De wet, die voorschrijft wie wanneer een klus mag aannemen \nals freelancer, bracht zo veel verwarring bij de invoering in 2016, dat de overheid de handhaving \nvrijwel meteen opschortte. Op 1 januari 2025 eindigt dit moratorium.  \nDe bekendheid met de wet is vooral laag onder mbo’ers en startende zzp’ers, laat de steekproef zien. \nZij zijn dan ook niet zo bang om als schijnzelfstandige te worden aangemerkt. Toch ziet één op de vier \nondervraagden een grote kans om te worden gezien als schijnzelfstandige, voornamelijk vanwege de \nduur van de opdracht, het aantal opdrachtgevers of de zeggenschap over werktijden. Mochten ze niet \ndoorkunnen op de oude voet, dan geeft 31% aan het zzp-schap te willen combineren met werk in \nloondienst. Het liefst in de vorm van een flexibel contract, zoals detachering. \n \nMinder mobiel.  \nNaast groei van het zzp-schap signaleert Randstad een afgenomen mobiliteit op de Nederlandse \narbeidsmarkt. Deels door de vergrijzing wisselen werkenden minder vaak van beroep en werkgever. \nDat heeft een negatief effect op de arbeidsproductiviteit, die in Nederland toch al onder druk staat.  \n‘We moeten meer mobiliteit creëren, mensen begeleiden naar de banen die nodig zijn’, aldus Tiel. \nWat dat betreft is de Randstad-ceo bezorgd over de bezuinigingen op onderwijs die het kabinet-\nSchoof beoogt. ‘Dat is heel zorgelijk.’ \nMet de overname van Zorgwerk, dat een eigen academie runt voor opleidingen en trainingen, wil \nRandstad bijdragen aan kennisversterking in een sector waar de arbeidsbemiddelaar veel groei \nverwacht. Ook in andere kraptesectoren zal Randstad verder investeren, liet groeps-ceo Sander van ’t \nNoordende eerder weten. Meer overnames liggen in de lijn der verwachting, al gaf hij verder geen \ndetails. \n \nKwartaalresultaat.  \nRandstad presenteerde dinsdag voorbeurs slechter dan verwachte cijfers over het derde kwartaal. De \nonderneming draaide een omzet van €6 mrd, een autonome daling van 5,9% ten opzichte van \ndezelfde periode in 2023. De krimp was groter dan door persbureau Bloomberg gepolste analisten \nhadden verwacht.  \nDe onderliggende operationele winst voor afschrijvingen en belastingen (ebita) kwam in het kwartaal \nvoor het uitzendbedrijf uit op €196 mln, 28% minder dan vorig jaar in de maanden juli, augustus en \nseptember, toen de winst nog €273 mln bedroeg. Dat was destijds al een daling van 20% in \nvergelijking met topjaar 2022.  \nToch werd het kwartaalbericht begroet met een koersstijging. Beleggers werden gerustgesteld door \nVan ’t Noordende’s taxatie van het lopende kwartaal. De ‘macro-economische omgeving’ waarin \nRandstad actief is , is nog altijd ‘uitdagend’, aldus de groeps-ceo. Wel zijn er ontwikkelingen die de \ncijfers in de nabije toekomst kunnen ombuigen.  \nOp een aantal markten zijn de handelsomstandigheden stabieler geworden. In Spanje, Italië, Brazilië \nen Japan doet Randstad goede zaken. In de VS wachten klanten nu de presidentsverkiezingen af. \n‘Daarna zal er meer duidelijkheid zijn over de toekomst. En als er meer duidelijkheid is, wordt er \nmeer geïnvesteerd’, aldus Van ’t Noordende.", "meta": {"source": "data voor handmatig labelen prodigy\\Zorg\\12, 22-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 59, "text": "Financiën ziekenhuizen verslechteren, accountant BDO ziet kantelpunt.  \nDe financiën van ziekenhuizen verslechteren, concludeert accountants- en adviesbureau BDO. Dat \nbemoeilijkt noodzakelijke investeringen.  \nDe financiële prestaties van de Nederlandse ziekenhuizen zijn in 2023 verder verslechterd. In een \njaarlijkse analyse spreekt accountants- en adviesbureau BDO van een ‘dieptepunt’. Ziekenhuizen \nkampen met steeds krappere marges, lijden vaker verlies en hebben weinig ruimte voor investeringen \nin zaken als vastgoed en IT.  \nBDO deelt rapportcijfers uit, en die zien er niet goed uit. Gemiddeld halen algemene ziekenhuizen \neen 5,5, een forse daling na de 7,1 over 2022. De universitair medisch centra doen het met een 7,0 \n(2022: 7,6) stukken beter. Bij veel ziekenhuizen ziet de balans er heel behoorlijk uit, maar zijn de \noperationele resultaten mager. Tien van de 62 ziekenhuizen leden in 2023 verlies. \n \nVerouderd vastgoed.  \nZorgelijker zijn de structureel dalende ebitdamarges (brutobedrijfsresultaat gedeeld door omzet). \nRuim twintig ziekenhuizen naderen de ondergrens die banken hanteren bij het verstrekken van \nleningen. Zo wordt het steeds moeilijker om aan geld te komen voor grote projecten, bijvoorbeeld om \nverouderd vastgoed te vernieuwen of vervangen.  \nEn dat is een vraagstuk voor veel ziekenhuisbesturen. Meer dan de helft van de instellingen zit met \ngedateerde gebouwen. Adviesbureau Gupta meldde onlangs al dat negentien ziekenhuizen werken \naan plannen voor (ver)nieuwbouw. De vraag is dus waar ze het geld daarvoor vandaan gaan halen. Nu \ndoen ziekenhuizen veel uit eigen middelen, en dat biedt maar beperkte ruimte, zegt BDO.  \n‘2023 was gewoon een slecht jaar’, zegt medeauteur Vincent Eversdijk in een toelichting. ‘We kijken \nnaar trends, en wanneer dat zichtbaar pijn gaat doen. De helft van de ziekenhuizen heeft een \nrendement van 1%, bij acht ziekenhuizen heeft de accountant een continuïteitsverklaring in het \njaarverslag opgenomen.’ \n \nKantelpunt.  \nIn het rapport spreekt BDO over een ‘kantelpunt’. Ziekenhuizen hebben financiële ademruimte nodig \nom te kunnen voldoen aan afspraken over de toekomst van de zorg. Die zijn in 2022 vastgelegd in een \nzorgakkoord, en het huidige kabinet werkt deze ideeën verder uit. Bijvoorbeeld de verschuiving van \nzorg naar de zogenoemde eerste lijn (zoals huisartsen en fysiotherapeuten) en intensiever gebruik \nvan digitale hulpmiddelen maken dat de rol van ziekenhuizen verandert. Daar moeten ze zich aan \naanpassen.  \n‘Dat gaat met deze resultaten niet lukken’, zegt Eversdijk. ‘Om dit vlot te trekken is financieel \nperspectief nodig. Anders kunnen ziekenhuizen niet de investeringen doen die nodig zijn om de \nafspraken te realiseren. Op het gebied van vastgoed, IT, verduurzaming, maar ook op het gebied van \npersoneelsbeleid.’  \nBDO doet een opvallende oproep: ziekenhuizen moeten meeprofiteren als ze hun rendement weten \nte verbeteren, bijvoorbeeld door bijvoorbeeld de arbeidsproductiviteit te verhogen. ‘Passende zorg \nmoet lonen’, zegt Eversdijk. Als ziekenhuizen vrijgespeelde middelen kunnen aanwenden voor \nverdere investeringen, verbeteren hun resultaten zonder dat zorgpremies en belastingen hoeven te \nstijgen. \n \nHoofdpijndossiers.  \nDrie ziekenhuizen hebben nog geen jaarverslag gedeponeerd: Gelderse Vallei in Ede voldeed met een \nverlies van €3,3 mln niet aan leningvoorwaarden en is er nog niet uit met de banken. Het ziekenhuis \ndenkt dankzij besparingen in 2024 weer zwarte cijfers te schrijven. Zorgsaam in Zeeuws-Vlaanderen \nverloor zelfs €11 mln en werkt aan een majeure bezuinigingsoperatie.  \nEen lichtpuntje is het ziekenhuis Amstelland, dat na acht jaar af is van de afdeling Bijzonder Beheer \nvan financier Rabobank, en het jaarverslag snel denkt te publiceren. Na een moeizame periode wist \nde relatief kleine instelling, die nauw samenwerkt met het Amsterdam UMC, vier jaar op rij zwarte \ncijfers te schrijven en de afspraken met banken na te komen.  \nDiepe onvoldoendes zijn er voor Medisch Spectrum Twente, VieCuri in Venlo en het Groningse \nOmmelander Ziekenhuis: zij dalen fors en krijgen een 1.  \nVan de al langer bekende probleemdossiers noteerde Gelre Ziekenhuizen, met locaties in Apeldoorn \nen Zutphen, nog een klein verlies. Dat cijfer is sterk vertekend door de verkoopopbrengst van twee \nlaboratoria. Voor het lopende jaar verwacht bestuurder Pier Eringa, die de organisatie stevig \nreorganiseert, wel een licht positief resultaat.  \nOok het HagaZiekenhuis moet van ver komen. Het jaarverslag over 2023, vertraagd vanwege \nonderhandelingen met banken en verzekeraars over een herstelplan, meldt een verlies van €20,3 \nmln. Veel vast personeel van de Zoetermeerse vestiging (het voormalige LangeLand Ziekenhuis) \nvertrok, waardoor de kosten van ingehuurd personeel enorm opliepen. \n \nAanvullingen en verbeteringen:  \nIn een eerdere versie stond dat elf ziekenhuizen in 2023 verlies leden. Dat moet zijn: tien. Het BDO-\nrapport telt er acht, daar komen Gelderse Vallei en Zorgsaam, die nog moeten deponeren, bij. \nAmstelland zegt een positief resultaat te hebben behaald, en conceptcijfers in het rapport laten dat \nook zien.", "meta": {"source": "data voor handmatig labelen prodigy\\Zorg\\13, 29-10-2024.pdf"}, "label": [[491, 527, "Vastgoed"], [923, 941, "Vastgoed"], [1221, 1283, "Vastgoed"], [1341, 1407, "Vastgoed"], [1409, 1512, "Vastgoed"], [2729, 2755, "Vastgoed"]], "Comments": []}
{"id": 60, "text": "Door einde van zzp-inzet breken onzekere tijden aan voor de zorg.  \nHet einde van het handhavingsmoratorium plaatst zorginstellingen en -professionals voor een groot \ndilemma. De afgelopen jaren groeide namelijk een diepgewortelde cultuur van zzp-arbeidsrelaties, \nschrijven Danka Stuijver en Erik van Dam.  \nNa bijna negen jaar uitstel kondigde de Belastingdienst begin september aan vanaf 1 januari 2025 te \ngaan handhaven op schijnzelfstandigheid. Dit heeft grote gevolgen voor de zorg, die op dit moment – \nin verband met een structureel personeelstekort – flink leunt op zzp’ers voor de zorgverlening.  \nEerder dit najaar door de Tweede Kamer aangenomen moties over deze hervatting van de \nhandhaving zouden voor een ‘zachte landing’ moeten zorgen, met gerichte handhaving, coulance \nvoor onbewuste overtreders en het behoud van modelovereenkomsten. In de praktijk bieden deze \nmaatregelen vooral schijnoplossingen voor zowel zorginstellingen als zelfstandige zorgverleners. \n \nVeel onduidelijkheid.  \nGerichter handhaven betekent niet dat men de zorg overslaat. Coulance zou in theorie een \nverzachtende werking kunnen hebben voor niet-bewuste overtreders, maar in de praktijk gaat het \nniet primair om boetes: vooral naheffing van sociale premies hangt als zwaard van Damocles boven \nde samenwerking. Dit loopt op tot aanzienlijke bedragen. Voor zorgaanbieders met krappe marges is \ndie kostenpost moeilijk te veroorloven.  \nHet grootste probleem is de onduidelijkheid over de criteria waarmee de Belastingdienst gaat \noordelen of er sprake is van een dienstbetrekking of zelfstandigheid – en dan vooral hoe de fiscus zich \neen eindoordeel vormt. Dit creëert onzekerheid: hoe moeten zorginstelling en zelfstandigen hun \narbeidsrelaties daarmee inschatten?  \nDan de door de Belastingdienst goedgekeurde modelovereenkomsten voor het werken buiten \ndienstbetrekking. De kans is aanzienlijk dat een belastinginspecteur bij een bezoek oordeelt dat \npartijen niet volgens het gebruikte model werken, waardoor het alsnog waardeloos blijkt. In de \nzorgsector, waar flexibiliteit een vereiste is vanwege de onregelmatige vraag naar zorg, leidt deze \nvaagheid tot angst en onzekerheid. \n \nGeen alternatieven.  \nInstellingen en zelfstandigen moeten zich voorbereiden op het einde van het \nhandhavingsmoratorium. De diepste zorg is dat het afgelopen jaren opgebouwde zzp-systeem wordt \naangepakt, zonder dat er werkbare alternatieven voorhanden zijn. Want hoewel er nadelen te \nnoemen zijn over de gegroeide afhankelijkheid van zzp’ers in zorginstellingen, de realiteit is dat zij \nhard nodig zijn om de dagelijkse bezetting rond te krijgen.  \nDe zorg kan simpelweg niet van de één op de andere dag zonder zzp’ers, zonder dat kwaliteit en \ntoegankelijkheid in het gedrang komen. Zo vreest de ggz dat handhaving instellingen zal dwingen om \nover te stappen op – duurdere – detachering, dan wel het verkleinen of sluiten van afdelingen per \n2025. \n \n‘Eerst meer duidelijkheid en pas dán handhaven op schijnzelfstandigheid in de zorg’. \nHad de sector zich beter moeten voorbereiden? Wellicht, maar daar was wel duidelijkheid voor nodig \n– en die is er dus vooralsnog niet. De lange periode zonder handhaving leidde zo tot een nieuwe, \ndiepgewortelde, cultuur van zzp-arbeidsrelaties.  \nDe zorgsector staat voor een duivels dilemma: doorgaan met zzp’ers en handhaving afwachten, of \nkiezen voor een ingewikkeld alternatief op een krappe arbeidsmarkt. De realiteit laat zien dat er zelfs \ntwee maanden voor het einde van het handhavingsmoratorium onvoldoende structurele oplossingen \nzijn. Het onduidelijke zzp-beleid komt de zorgsector en de patiënten straks duur te staan, en pleiten \nvoor méér helderheid vanuit de overheid voordat de handhaving op schijnzelfstandigheid van start \ngaat.", "meta": {"source": "data voor handmatig labelen prodigy\\Zorg\\14, 11-11-2024.pdf"}, "label": [], "Comments": []}
{"id": 61, "text": "Medisch-specialisten tot loondienst dwingen is verkeerde poging tot \nbezuinigen.  \nEen meerderheid van de Tweede Kamer wil dat zorgminister Fleur Agema medisch-\nspecialisten tot loondienst gaat verplichten. Dit zou voor de zorg goedkoper zijn. Een \nverkeerde aanname van de politiek, vindt chirurg Karel Hulsewé en bestuurslid van \nde Federatie Medisch Specialisten. Met demotivatie en mogelijk juridische strijd tot gevolg.  \nDe medisch-specialistische zorg in Nederland behoort tot de wereldtop, en dat tegen een \ngemiddelde prijs. Daar mogen we trots op zijn.  \nToch wil een Kamermeerderheid bezuinigen op medisch-specialistische zorg en verzoekt \nzorgminister Fleur Agema met een plan te komen om medisch specialisten in loondienst te \nbrengen. Gedwongen loondienst kost niet alleen miljarden maar is bovendien juridisch \nonhoudbaar. \n \nVerandering op de werkvloer.  \nVan de 23.000 medisch specialisten werkt circa 70% in dienstverband en 30% als \nvrijgevestigde arts. Deze verdeling biedt ruimte voor persoonlijke voorkeuren en diversiteit in \nwerkvorm. Een gedwongen dienstverband zou niet alleen de vrijheid van beroepskeuze \nwegnemen, maar ook de organisatie van de zorg ingrijpend veranderen.  \nDe voorgestelde bezuiniging is niet realistisch omdat deze gebaseerd is op foutieve \naannames. Er is nu al vrijwel geen verschil in beloning tussen medisch-specialisten in \ndienstverband en het vrije beroep. Beide groepen hebben te maken met dezelfde strikte \nbudgetten van ziekenhuizen en zorgverzekeraars. \n \nKosten.  \nOnderzoeken van onder meer AKD-advocaten, de WRR en Deloitte wijzen op een gebrekkige \nonderbouwing van bezuiniging via een gedwongen dienstverband. Zo stelt het WRR-rapport \n‘Kiezen voor houdbare zorg’ dat de bijdrage van strategieën tot een verplicht dienstverband \nop de financiële houdbaarheid ‘noodzakelijkerwijs relatief beperkt zal zijn en het dus \nongewenst is dat ze het politieke debat monopoliseren.’ Een Deloitte-analyse toont dat een \ngedwongen overstap eenmalig tot €4 mrd kost.  \nGaat het plan door, dan behelst dit ingrijpen in het eigendom van zo'n 7000 zorgverleners, \nwat in strijd is met fundamentele rechten zoals vastgelegd in onder meer het Europees \nVerdrag voor de Rechten van de Mens. De minister heeft zelf in een brief aan de Kamer \naangegeven dat de maatregel van verplichte loondienst ingrijpende gevolgen heeft, en dat \nhet niet mogelijk is om een gedegen juridische afweging te maken in het kader van de \nnoodzaak, geschiktheid en proportionaliteit van een verplichting. Een dergelijke maatregel \nzal leiden tot een langdurige en kostbare juridische strijd. \nMedisch specialisten tot loondienst verplichten levert enkel op papier geld op en leidt tot \neen gedemotiveerde beroepsgroep. De focus moet liggen op wat echt belangrijk is: goede \nzorg voor de patiënt.", "meta": {"source": "data voor handmatig labelen prodigy\\Zorg\\16, 06-12-2024.pdf"}, "label": [], "Comments": []}
{"id": 62, "text": "NU’91: ‘Onrust over zzp’ers maakt zorg mogelijk duurder’.  \nDe betaalbaarheid van de zorg dreigt verder onder druk te komen door de onzekerheid \nrondom de handhaving van schijnzelfstandigheid bij zzp’ers. Hiervoor waarschuwt NU’91, \nberoepsorganisatie voor de zorg.  \nVoorzitter Femke Merel van Kooten: “De zorgsector is in hoge mate afhankelijk van zzp’ers. \nDoor de huidige onrust kiezen sommigen nu voor zekerheid bij detacheringsbureaus. Helaas \nleidt dit tot hogere kosten voor zorginstellingen door de extra fees die deze bureaus vragen. \nDit drijft de zorgkosten verder op en maakt het probleem alleen maar groter.”  \nVolgens NU’91 ligt een groot deel van de oplossing bij het aantrekkelijker maken van een vast \ndienstverband. Van Kooten benadrukt: “Zorgprofessionals verdienen een eerlijk salaris, \ngoede arbeidsvoorwaarden en zeggenschap over hun werk en roosters. Flexibiliteit is vaak de \nreden waarom velen kiezen voor het zzp-schap. Het is essentieel dat deze flexibiliteit ook \nbinnen loondienst mogelijk wordt.”  \nNU’91 roept het kabinet en werkgevers in de zorg dan ook om te investeren in de \nberoepsgroep. Van Kooten: “We hebben elke zorgprofessional, in welk dienstverband dan \nook, keihard nodig. Zonder structurele verbeteringen dreigt niet alleen de betaalbaarheid, \nmaar ook de continuïteit en kwaliteit van de zorg verder in gevaar te komen.” \n \n", "meta": {"source": "data voor handmatig labelen prodigy\\Zorg\\18, 11-12-2024.pdf"}, "label": [], "Comments": []}
{"id": 63, "text": "Bijna honderd zorgmedewerkers ontslagen wegens medicijndiefstal.  \nZo’n honderd zorgmedewerkers zijn in de afgelopen jaren ontslagen omdat ze medicijnen \nhadden gestolen van hun werkplek. Volgens de Inspectie Gezondheidszorg en Jeugd (IGJ) \nnamen ze de medicatie mee omdat ze overbelast waren door hoge werkdruk en wisselende \ndiensten, en soms kampten met privéproblemen. Daarom komt de IGJ met \nverbetermaatregelen en alternatieven voor ontslag.  \nBegin dit jaar bleek uit een peiling van beroepsorganisatie NU’91 dat bijna de helft van de \nzorgverleners wel eens medicatie uit de afdelingsvoorraad  meenam. 20 procent van de \nzorgverleners gaf daarbij aan slaapmedicatie mee te nemen. \n \nHoge werkdruk.  \nVolgens de inspectie weten veel zorgverleners niet dat medicijnen van een zorginstelling niet \nvoor eigen gebruik meegenomen mogen worden. Tegelijkertijd weten zorgwerkgevers niet \ndat dit regelmatig toch gebeurt. “Een zorgelijke ontwikkeling”, concludeert de \ntoezichthouder.  \nIn de periode 2021 tot en met 2023 ontving de inspectie over alle zorgsectoren 95 meldingen \ndat een zorgverlener werd ontslagen na diefstal van medicatie. De IGJ heeft met vijf \nziekenhuizen gesproken over hoe er met dit onderwerp wordt omgegaan. De ontslagen \nzorgmedewerkers uit de ziekenhuizen die de inspectie hierover sprak, gaven zelf meerdere \nredenen aan waarom ze medicijnen gebruiken. Zo zorgen de hoge werkdruk, wisselende \ndiensten en nachtdiensten voor een zware belasting. Ook privéproblemen blijken vaak een \ntrigger voor medicijngebruik, omdat ze moeilijk te combineren zijn met de werkdruk en \nwisselende diensten. \n \nOntslagalternatieven.  \nOp basis van de gesprekken geeft de IGJ diverse verbetertips mee om het meenemen van \nmedicatie te voorkomen. Zo kan het bespreken van zaken als werkdruk en wisselende \ndiensten een preventieve werking hebben. “Ook leefstijladviezen en advies over \nalternatieven voor slaapmedicatie, kunnen helpen de gevolgen van onregelmatige diensten \nte beperken.” Daarnaast moeten de ziekenhuizen zelf ook maatregelen nemen, bijvoorbeeld \nhet beperken van de toegang tot de afdelingsvoorraad en een goede registratie van de \nopiaten. “Het wordt dan voor zorgverleners moeilijker om ongemerkt (slaap)medicatie mee \nte nemen. Ook moet de voorraad aan medicijnen worden verkleind.”  \nTot nu toe worden zorgverleners na ontdekking van de diefstal vaak ontslagen. De inspectie \npleit er voor dat er ook gekeken wordt naar andere oplossingen. “Zo kan er worden gekeken \nwelke hulp een medewerker nodig heeft, bijvoorbeeld tijdelijk minder nachtdiensten, of \nleefstijladviezen hoe je beter kunt slapen bij wisselende diensten. Ook kan er worden \ngekeken of er sprake is van een verslaving, en welke begeleiding en behandeling de \nmedewerker nodig heeft. Met het gebruik van andere oplossingen blijft het schaarse \nzorgpersoneel inzetbaar in de zorg.”", "meta": {"source": "data voor handmatig labelen prodigy\\Zorg\\19, 12-12-2024.pdf"}, "label": [], "Comments": []}
{"id": 64, "text": "Toen accountants- en adviesbureau EY jaarverslagen uit de zorg ging analyseren voor de \nZorgbarometer, ontbraken nog 65 exemplaren. Ervaring leert dat vertraging bij het \ndeponeren meestal duidt op financiële moeilijkheden. De conclusie na de analyse: het lijkt \nbeter te gaan met de zorg, maar schijn bedriegt. \n \nBeter financieel resultaat verbloemt structurele problemen in de zorg.  \nOp het eerste gezicht ging het in 2023 financieel wat beter met de Nederlandse zorg dan in \nvoorgaande jaren. Het gemiddelde financieel resultaat steeg, het aantal organisaties met \nrode cijfers daalde, en de solvabiliteit en kredietwaardigheid van de sector namen toe. Ook \ngunstig: het verzuim daalde, voor het eerst in tien jaar.  \nHet lopende Toch slaat accountants- en adviesbureau EY een allerminst optimistische toon \naan in de laatste editie van de zogeheten Zorgbarometer. Kort samengevat stellen de auteurs \ndat schijn bedriegt. De cijfermatige verbetering is geflatteerd, en achter het positievere beeld \ngaan diepgewortelde structurele problemen schuil.  \nHet lopende jaar pakt waarschijnlijk weer slechter uit voor zorginstellingen. ‘Als je dieper \nnaar de cijfers kijkt en vooruitblikt, zie je dat de storm nog lang niet is gaan liggen’, zegt EY-\naccountant Rob Leensen in een toelichting.  \n \nEY heeft de cijfers van 768 grotere organisaties geanalyseerd. Die zijn goed voor ruim €83 \nmrd aan bedrijfsopbrengsten, het leeuwendeel van de Nederlandse zorguitgaven. Toen het \nadviesbureau begon met analyseren, ontbraken nog 65 jaarverslagen. De ervaring leert dat \nvertraging bij het deponeren meestal duidt op financiële moeilijkheden. Het beeld zal dus \nminder positief worden naarmate de dataset completer wordt.  \nDat is de eerste kanttekening bij de cijfers. De tweede asterisk: zorginstellingen hebben hun \nnettoresultaten flink zien stijgen, met 0,6 procentpunt naar 1,5%, maar het \nbrutobedrijfsresultaat (ebitda) is nauwelijks van zijn plek gekomen. Dat is problematisch \nomdat banken bij het toekennen van financiering en de bepaling van tarieven juist naar de \nebitda kijken.  \nHet verschil zit hem in twee factoren: hogere rente-inkomsten en lagere kapitaallasten. \nSpaargeld en deposito’s leverden in 2023 veel meer op dan in voorgaande jaren. Lagere \nkapitaallasten kunnen er bijvoorbeeld op duiden dat een zorginstelling in een oud pand zit en \ndaar weinig of niet in investeert.  \n \nHet is ook lastig om te investeren, doordat zorgaanbieders moeite hebben om geld los te \nkrijgen bij de bank, zegt Leensen. ‘Er zijn veel meer aflossingen dan investeringen, de \ninvesteringen liggen 20% lager dan vorig jaar. Zo zet de sector zich klem. Je moet blijven \ninvesteren, anders gebeuren er ongelukken. Want wanneer zak je door het ijs met je \nvastgoed, je verduurzamingsafspraken? En steek je wel genoeg geld in digitalisering?’  \nOok incidentele meevallers kunnen daar niet voor gebruikt worden. Zo kreeg de langdurige \nzorg een forse na-indexatie op de tarieven voor 2022, en ontvingen veel ziekenhuizen een \nsubsidie voor het opschalen van de intensive care. Dat geld ging goeddeels op aan de inhuur \nvan externe medewerkers.  \nOpvallend genoeg groeide de kostenpost voor personeel dat niet in loondienst werkte, \nterwijl het verzuim voor het eerst in jaren terugliep. Die correlatie blijkt dus minder sterk dan \nverwacht, zegt adviseur Ralph Poulssen van EY Montesquieu. Hij denkt dat de aanhoudende \nopmars van zzp’ers vooral samenhangt met ‘de wensen van een nieuwe generatie op de \narbeidsmarkt. En op een krappe arbeidsmarkt zijn zorginstellingen naarstig op zoek naar \npersoneel.’  \nZo blijft het financieel tobben voor de zorgsector. Faillissementen verwacht EY niet, omdat \nNederlandse autoriteiten doorgaans weinig zin hebben in zo’n calamiteit. Het grootste \ngevaar lijkt erin te schuilen dat zorgorganisaties niet de middelen hebben om zich voor te \nbereiden op de toekomst, en dat kan zich op", "meta": {"source": "data voor handmatig labelen prodigy\\Zorg\\2, 03-09-2024.pdf"}, "label": [[2314, 2394, "Vastgoed"], [2713, 2762, "Vastgoed"]], "Comments": []}
{"id": 65, "text": "NZa: Zorg en verzekeraars zijn verder met contracten voor 2025.  \nZorgverzekeraars hebben meer contracten met zorgaanbieders afgesloten dan vorig jaar rond \ndeze tijd. Daardoor zijn er meer instellingen waar de zorg volgend jaar volledig wordt \nvergoed, constateert de Nederlandse Zorgautoriteit (NZa). Die verwacht dat het aantal \ncontracten in de laatste weken van het jaar nog stijgt.  \nBij de universitaire ziekenhuizen zijn tot nu toe wel minder contracten dan vorig jaar. \nOngeveer zes op de tien universitair medische centra hebben contracten afgesloten met \nverzekeraars voor 2025, tegen negen op de tien vorig jaar.  \nDe toezichthouder ziet dat verzekeraars zijn gestopt met het aanbieden van \nrestitutiepolissen. Bij die vorm vergoedt de zorgverzekering alle behandelingen bij alle \nzorgverleners, ook als de verzekeraar geen contract met de instelling heeft. Zulke polissen \nzijn niet verplicht, maar doordat ze verdwijnen, hebben verzekerden minder te kiezen. Terwijl \ndat volgens de NZa wel belangrijk is. “Die druk vanuit overstappers is namelijk noodzakelijk \nom de zorgverzekeringsmarkt goed te laten werken. Wij zullen het overstapgedrag daarom \nblijven monitoren.”  \nVolgens de NZa zijn de premies de laatste jaren gestegen doordat de kosten van de zorg \ntoenemen. De gemiddelde premie is volgend jaar ruim 157 euro per maand. In 2020 was dit \nzo’n 120 euro. Bij een maximaal vrijwillig eigen risico van 885 euro betalen mensen volgend \njaar gemiddeld iets meer dan 141 euro in de maand. In 2020 waren die premies zo’n 100 \neuro. (ANP) \n \n", "meta": {"source": "data voor handmatig labelen prodigy\\Zorg\\20, 13-12-2024.pdf"}, "label": [], "Comments": []}
{"id": 66, "text": "Staat legt beslag bij aandeelhouders coronablaastest.  \nHet ministerie van VWS heeft beslag laten leggen op de woningen van bestuurders van \nBreathomix. Dat ontwikkelde een blaastest voor covid, maar die voldeed niet aan de \nhooggespannen verwachtingen. De staat ontbond de overeenkomst, volgens het bedrijf \nonterecht. De partijen eisten daarna in de rechtbank miljoenen van elkaar. Breathomix moet \n€5,9 mln (met rente) terugbetalen, maar heeft daartegen hoger beroep ingesteld. \n \nStaat legt beslag bij aandeelhouders van maker coronablaastest.  \nHet ministerie van VWS heeft beslag laten leggen op de woningen van bestuurders van \nBreathomix, dat een covidblaastest ontwikkelde. Die voldeed niet aan de hooggespannen \nverwachtingen en de staat ontbond de overeenkomst, volgens Breathomix onterecht. De \npartijen eisten daarna in de rechtbank miljoenen van elkaar.  \nAanvankelijk was toenmalig zorgminister Hugo de Jonge razend enthousiast over de \nzogeheten Spironose, die zou moeten helpen de testcapaciteit fors uit te breiden. Het \nministerie bestelde 1800 exemplaren, terwijl nog gewerkt werd aan de implementatie van \nhet apparaat.  \nUiteindelijk lukte het niet om de Spironose in een alledaagse testomgeving aan de praat te \nkrijgen. Het Outbreak Management Team adviseerde daarom de test niet in gebruik te \nnemen. Op de achtergrond was er sprake van diepe onmin tussen het bedrijf en de overheid. \nToen een GGD-medewerker ontdekte dat de oprichter van Breathomix onderzoeksdata had \naangepast, lieten beide zijden forensisch onderzoek doen. De Inspectie Gezondheidszorg en \nJeugd oordeelde vervolgens dat moedwillige misleiding niet bewezen kon worden.  \nMaar de relatie tussen VWS en Breathomix was niet meer te redden. Uit een vonnis van eind \nvorig jaar blijkt dat de meervoudige kamer van de Rechtbank Den Haag het ministerie deels \ngelijk heeft gegeven. De tegenvallende prestaties van de blaastest waren een legitieme reden \nvoor VWS om het contract te beëindigen, en Breathomix moet het ministerie deels \nterugbetalen.  \nHet bedrijf probeerde via de rechter juist voor elkaar te krijgen dat VWS €24,7 mln plus rente \naan achterstallige betalingen zou voldoen. VWS op zijn beurt meende €17,7 mln tegoed te \nhebben van Breathomix: voorschotten minus de waarde van het door het bedrijf geleverde \nwerk. Daar gaat de rechtbank niet in mee, omdat de staat ondanks bedenkingen bij \nBreathomix snel ademtesters bijbestelde.  \nVWS wilde ook inzage in onderzoeksgegevens om nader uit te zoeken waarom de ademtest \nna veelbelovende eerste proeven later zo tegenviel. Het ministerie vermoedde manipulatie \nvan de data. Breathomix sprak van ‘ongefundeerde verdenkingen’, en de rechtbank was het \nmet het bedrijf eens dat de staat niet voldoende ‘rechtmatig belang’ had bij inzage.  \nToch moet Breathomix €5,9 mln (en rente daarover) terugbetalen. Het bedrijf keerde dat \nbedrag in 2021 uit aan de aandeelhouders, kort na een miljoenenorder van VWS. Toenmalig \nbestuurder Maurik van den Heuvel verklaarde in 2022 in de rechtbank dat investeerders hun \ninleg (deels) terug wilden, en dat zij het geld alweer elders hadden ingebracht. Van den \nHeuvel (27%) en medeoprichter Rianne de Vries (54%) waren ten tijde van de uitkering de \ngrootste aandeelhouders van Breathomix.  \nHet lijkt onwaarschijnlijk dat Breathomix de verschuldigde miljoenen heeft. Eind 2022 had \nhet bedrijf ruim vijf ton aan liquide middelen, en een negatief eigen vermogen van €5,8 mln. \nHet laatste jaarverslag vermeldt een voorziening van €5 mln in verband met de claim van het \nministerie.  \nHet bedrijf heeft niet betaald, en hoger beroep ingesteld tegen het oordeel van de Haagse \nrechtbank. VWS heeft begin juli voor bijna €6,8 mln conservatoir beslag laten leggen bij De \nVries en Van den Heuvel, zo blijkt uit gegevens van het Kadaster. Volgens een woordvoerder \nvan het ministerie is dat ‘om zoveel mogelijk te voorkomen dat verhaal op Breathomix \nonmogelijk wordt’.  \nDe advocaat van Breathomix was gisteren niet bereikbaar voor een reactie.", "meta": {"source": "data voor handmatig labelen prodigy\\Zorg\\3, 28-08-2024.pdf"}, "label": [[108, 151, "Vastgoed"], [602, 645, "Vastgoed"]], "Comments": []}
{"id": 67, "text": "Verbod private equity is mokerslag voor de zorg.  \nNederland dreigt miljarden euro’s te verliezen aan het buitenland als we daadwerkelijk \nprivate equity in de zorg verbieden. En niet onbelangrijk: private equity is essentieel voor \nzorginnovatie en kortere wachtlijsten. \nPatiënten in ons land dreigen de dupe te worden van een verbod op private equity in de \nzorg. Een motie met deze strekking werd begin september ingediend door de SP en door de \nTweede Kamer aangenomen. In augustus verwierp zorgminister Fleur Agema een soortgelijke \nmotie, omdat ze na bestudering van dit onderwerp tot het standpunt kwam dat private \nequity nodig is voor een goede balans in de zorg. Een dappere zet van de minister, om op \nbasis van feiten haar standpunt aan te passen.  \nVan de geleverde zorg in Nederland wordt 30% gefinancierd door private partijen. Denk aan \nlandelijke of regionale ketens waar je, veelal zonder wachtlijst, snel terecht kunt voor \nheupoperaties, revalidatie of bijvoorbeeld oogzorg. Private equity biedt dan ook een \nreddende hand om het infarct in de reguliere zorg op te vangen.  \nZonder private equity vindt een verschraling van zorg plaats, lopen wachtlijsten op en is er \namper innovatie. \n \nBUITENLANDSE BROEKZAK.  \nNederlandse private-equity partijen staan op het punt zich massaal terug te trekken uit de \nzorg, nu hun een mogelijk verbod in Nederland boven het hoofd hangt. Door Europese \nregelgeving kunnen buitenlandse partijen niet worden geweerd om in ons land te investeren. \nHet gevolg is dat veel Nederlandse zorginstellingen verkocht dreigen te worden aan \nbuitenlandse partijen.  \nDat betekent dat een stroom van vele miljarden zorggeld over de grens verdwijnt zonder dat \nwij daarvan profiteren. Nederland blijft zo achter met de kosten. Voor een grote landelijke \nzorgketen dreigt het doek nu alte vallen als een Nederlands private-equity fonds uit angst \nvoor mogelijke wetgeving zich terugtrekt. Minister Agema moet een nog duidelijker \nstandpunt innemen om te voorkomen dat ons zorggeld in de broekzakken van buitenlandse \ninvesteerders verdwijnt. \n \nPERVERSE PRIKKEL.  \nDe aangenomen motie van de SP pleit voor een zorgstelsel met een heel beperkte rol voor \nprivate equity. Het uitgangspunt is dat winst in de zorg een perverse prikkel is. Maar in \ndiezelfde gedachtegang moeten ook geneesmiddelen worden geweerd uit de zorg. \nFarmaceuten kunnen nieuwe innovatieve en levensreddende medicijnen alleen maken \ndankzij private equity.  \nPrivate-equity partijen zien de bui al hangen en trekken zich uit voorzorg terug bij \nzorgaanbieders. Want als er daadwerkelijk een verbod komt, is er geen mogelijkheid meer \ntot een exit en zitten ze ‘gevangen’ in hun participatie. Ook moet het rendement van hun \ninvestering weer terugvloeien naar de zorginstelling, waardoor ze per saldo geen cent \nverdienen. Dan investeren ze liever in andere bedrijven, waar dit probleem niet speelt.  \nBuitenlandse partijen zien de rampspoed zich hier afspelen en onderhandelen tot de laagste \nprijs, wetende dat Nederlandse financiers met de rug tegen de muur staan. Voor een \nhabbekrats wordt hoogstaande zorg verpatst. Dit soort ‘goedkope’ deals trekt ook partijen \naan die weinig affiniteit hebben met zorg en voor het geldelijke gewin gaan. Ons \nbelastinggeld kan maar één keer worden uitgegeven. De kans is dus groot dat de plannen \nvoor groei en innovatie van Nederlandse zorgaanbieders hiermee stil komen te vallen. Dit is \nprecies het soort problemen dat het Integrale Zorgakkoord moet aanpakken.  \nZelfstandige zorgaanbieders krijgen vaak maar 75% vergoed ten opzichte van het tarief dat \neen regulier ziekenhuis krijgt. Dat betekent een forse besparing voor de schatkist. Toch \nmaken deze zorginstellingen een bescheiden winst, die geheel wordt geïnvesteerd in de zorg. \nPrivate equity krijgt geen winstuitkering voor het risico van de investering, maar haalt winst \nuit de verkoopwaarde achteraf, als het concept kosten effectiever, klantvriendelijker en klaar \nvoor internationale groei is gemaakt. Al met al is de samenleving vaak minimaal 25% \ngoedkoper uit dan wanneer de zorg was verricht in een regulier ziekenhuis. Het lijkt een win-\nwinsituatie. \n \nZWAARD VAN DAMOCLES.  \nOok zorgverzekeraars beseffen dat de zorg niet zonder private equity kan, want dan kunnen \nze niet voldoen aan hun wettelijke zorgplicht. Ook bij zorgverzekeraars rinkelen de \nalarmbellen nu een mogelijk verbod op private equity als een zwaard van Damocles boven \nhun hoofd hangt.  \nHet nieuwe kabinet zou de rol van private equity in de zorg juist moeten versterken, \nbijvoorbeeld om de financieel wankele en minder efficiënte ziekenhuizen weer gezond te \nmaken. Het is zelfs een trend in ziekenhuizen om intern zelfstandige klinieken op te richten \nop de wijze zoals private equity dat doet. Ook daar daalt het besef neer dat zorg zo toeneemt \nin kwaliteit.  \nDie zelfstandige klinieken zijn mede dankzij private equity zo efficiënt ingericht. Ze maken \ngebruik van de nieuwste medische apparatuur en technologie. Ook in reguliere ziekenhuizen \nworden innovatieve instrumenten gebruikt die mede dankzijrisicokapitaal zijn ontwikkeld, \nzoals de medische fotonische instrumenten om parkinson en alzheimer eerder mee te \ndiagnosticeren. Hoewel de bedenker hiervan met passie werkt, willen hij en zijn investeerder \nlogischerwijs iets overhouden aan al dat werk. Die prikkel is niet pervers, maar stimuleert de \nmedische ondernemer Private equity juist om inventief en spaarzaam te zijn.", "meta": {"source": "data voor handmatig labelen prodigy\\Zorg\\4, 30-09-2024.pdf"}, "label": [], "Comments": []}
{"id": 68, "text": "Franse investeerder koopt leverancier van patiëntendossiers.  \nEen grote Nederlandse aanbieder van elektronische cliënten- en patiëntendossiers komt in \nbuitenlandse handen. Het Franse private-equityhuis Extens neemt een meerderheidsbelang \nin Medicore, met ING Corporate Investments en de oprichters van het bedrijf als mede-\ninvesteerders.  \nFinanciële details worden niet bekendgemaakt, maar volgens een ingewijde is er sprake van \neen transactiewaarde van €50 mln tot €100 mln. Een deel van de investering bestaat uit \nschuld, maar Extens gaat op dat vlak ‘niet agressief’ te werk, zegt investment director \nMorgane Decultieux. ‘Dat is niet hoe wij ons geld verdienen.’  \nMedicore levert software aan de geestelijke gezondheidszorg (ggz), de jeugdzorg en \nzelfstandige behandelcentra. In de ambulante ggz (waarbij cliënten niet zijn opgenomen) is \nhet bedrijf volgens directeur Siep Kosse marktleider, en in de jeugdzorg is het de nummer \ntwee.  \nMedicore werd vorig jaar losgemaakt van de andere activiteiten van zorg-ICT-groep \nTenzinger. In 2023 boekte Tenzinger een brutobedrijfsresultaat (ebitda) van €2,8 mln op een \nomzet van €29,9 mln. Ongeveer de helft van de verkopen kwam van Medicore.  \nMedicore heeft vijf jaar lang profijt gehad van de technische kennis bij Tenzinger, maar wil nu \nzelfstandig verder groeien, zegt Kosse. In eerste instantie moet dat autonoom gebeuren, al \nsluit de topman overnames niet uit. ‘We moeten investeren in verdere digitalisering van de \nzorg, en daarvoor hadden we een strategische partner nodig’, zegt Kosse. Medicore voerde \nook gesprekken met Nederlandse partijen, maar het werd uiteindelijk Extens.  \nMedicore gaat met het opgehaalde geld zijn producten verder ontwikkelen. Zo wil het \nzorgverleners beslisondersteuning bieden en de gegevens in de vaak omvangrijke \ncliëntendossiers beter toegankelijk maken voor alle betrokken zorgverleners. Ook gaat \nMedicore verhuizen naar de cloudservers van Microsoft. Die bieden betere bescherming \ntegen bijvoorbeeld DDoS-aanvallen en betrouwbaardere beschikbaarheid dan de eigen \nservers waar dossiers nu nog op draaien.  \nSoftwareaanbieders in de zorg hebben te maken met hoge ontwikkelkosten en strenge \nregelgeving. De markt voor patiëntendossiers voor ziekenhuizen wordt gedomineerd door \ntwee grote partijen, maar in andere delen van de zorg is de markt veel meer versplinterd. \nKosse verwacht dat er ook daar een paar dominante spelers over zullen blijven, en ook \nExtens denkt dat de markt ‘rijp is voor consolidatie’.  \nDe Fransen wagen zich met de transactie voor het eerst op de Nederlandse markt. De \ninvesteringsmaatschappij koopt en verstrekt groeigeld aan aanbieders van digitale \nzorgtechnologie. In eigen land sloot Extens eerder 37 deals. Op zoek naar een mede-\ninvesteerder met lokale kennis, kwam Extens bij ING uit.  \nBuitenlandse investeerders in de zorg liggen gevoelig in Nederland, beseft Decultieux van \nExtens. ‘In Frankrijk is de situatie vergelijkbaar. Let wel, wij investeren niet in de zorg zelf, \nmaar in digitale ondersteuning. Daarmee willen we zorgverleners helpen bij de uitvoering \nvan hun dagelijkse taken, om hun kwaliteit van werk, productiviteit en leven te verhogen. Dat \nleidt tot betere zorg, vooral in de geestelijke gezondheidszorg.’  \nVeel zorgorganisaties hebben weinig financiële ruimte om te investeren, terwijl de IT-kosten \noplopen. ‘Dat laatste is een logisch proces, omdat de zorg digitaliseert’, zegt Kosse. ‘We \nmoeten de kosten in de hand houden, maar ik denk eerlijk gezegd dat de zorgsector op dit \nmoment nog te weinig investeert in IT.’", "meta": {"source": "data voor handmatig labelen prodigy\\Zorg\\5, 01-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 69, "text": "Te weinig artsen aan de slag buiten het ziekenhuis.  \nNederland kampt met een hardnekkig tekort aan artsen die buiten het ziekenhuis actief zijn. \nJonge dokters zijn er genoeg, maar die zijn moeilijk te verleiden tot een meer \nmaatschappelijke loopbaan. Daar zijn ze juist steeds harder nodig, nu veel zorgbeleid erop \ngericht is mensen zo veel mogelijk thuis of dicht bij huis te helpen.  \nDe eerste resultaten van het Actieplan artsentekort, dat vorig jaar werd gepresenteerd, zijn \ninmiddels zichtbaar. Maar er is meer nodig, zegt de stichting SBOH, de werkgever van 3500 \nniet-ziekenhuisartsen in opleiding en financier van die opleidingen.  \nDe instroom van afgestudeerde dokters in vervolgopleidingen sluit slecht aan op de \ntoekomstige inrichting van de Nederlandse zorg, zegt SBOH-voorzitter Marlies Telgenkamp, \nvoorheen bestuurder bij het Groene Hart Ziekenhuis: ‘Voor de zorg van morgen hebben we \ngeneralisten harder nodig dan supergespecialiseerde artsen.’  \nTwee jaar geleden zocht SBOH de publiciteit met een waarschuwing voor een dreigend tekort \naan huisartsen, verslavingsartsen en specialisten ouderengeneeskunde. ‘Iedereen buigt zich \nerover, maar niemand heeft een oplossing’, zei toenmalig voorzitter Kees Esser. Er volgden \nonderzoeken, het actieplan en de campagne Next Level Dokter, bedoeld om artsen in spe \nbeter voor te lichten en te enthousiasmeren. Dat lijkt te werken: een jaar na de lancering van \nhet plan lijkt de daling van de instroom af te vlakken. Bij sommige opleidingen is zelfs een \nstijging te zien.  \nMaar daarmee is het probleem nog lang niet opgelost. Bij alle twaalf richtingen is sprake van \nkrapte, terwijl lang niet alle beschikbare opleidingsplekken gevuld zijn. Bij de huisartsen is \neen kwart onbezet, wat neerkomt op een geraamd tekort van vierhonderd nieuwe dokters \nper jaar. Bij de sociaal geneeskundigen is het nog erger: daar blijft momenteel 60% van de \nopleidingsplekken vacant.  \n \nTelgenkamp vestigt haar hoop voor de korte termijn op twee cruciale ingrepen. SBOH en \nandere betrokken partijen hopen €50 mln los te peuteren bij het ministerie van VWS. Dat \ngeld is nodig om een financiële drempel weg te nemen. In extreme gevallen levert een \nafgestudeerde arts met een paar jaar werkervaring (als zaalarts bijvoorbeeld) €2500 bruto \nper maand in om bijvoorbeeld aan de opleiding tot jeugdarts te beginnen. Dat is nogal een \ndrempel, zeker als de dokter in kwestie een jong gezin en een hypotheek heeft.  \nDe salarissen voor de zogenoemde aiossen buiten het ziekenhuis moeten daarom omhoog, \nzegt Telgenkamp. ‘De waardering voor de verschillende opleidingen moet echt veranderen. \nWe sluiten nog niet uit dat dat in de komende begroting geregeld wordt.’ VWS lijkt fors te \ngaan bezuinigen op publieke gezondheid, het werkveld van veel SBOH-opleidingen, en dat \nbaart Telgenkamp grote zorgen.  \nEen tweede belangrijk speerpunt is het curriculum van de opleiding geneeskunde. Vorig jaar \nbleek uit een enquête van De Geneeskundestudent dat 83% van de studenten in zes jaar tijd \nniet in aanraking was gekomen met doktersvakken buiten het ziekenhuis. De huisarts kennen \nze nog wel, maar daarna wordt het snel minder. \nOm dat recht te trekken zullen sommige vakgebieden misschien een coschap (of tijd) moeten \ninleveren, vindt SBOH. Zijn de betrokken partijen daartoe bereid? ‘Dat is een zeer terechte \nvraag’, zegt Telgenkamp. ‘Zover zijn we denk ik nog niet. Maar de opleiding zal niet langer \nworden, en dan zal de verdeling toch echt anders moeten.’  \nNa hun afstuderen moeten artsen vaak lang wachten op een opleidingsplek in het \nziekenhuis, zonder dat ze de opties daarbuiten (serieus) overwegen. Sommigen stoppen zelfs \nhelemaal met het doktersvak. Het is nog niet goed gelukt om hun aantallen en \nbeweegredenen in beeld te brengen.  \nHoe dan ook is het onwenselijk, zegt Telgenkamp. ‘We kunnen geen dokter missen’, is haar \nmantra. Op zichzelf is er geen tekort aan artsen, maar de verdeling over de verschillende \nrichtingen klopt niet. Als het ‘overschot’ aan aspirant- -medisch specialisten dankzij betere \nvoorlichting en voorwaarden kiest voor een artsenberoep midden in de samenleving, zijn de \ntekorten voor een belangrijk deel weggewerkt.  \nDe samenstelling van het toekomstige artsenbestand is dus geen nulsomspel. Zorg is vaak \neen samenspel tussen verschillende professionals. Neem de verslavingsarts. Telgenkamp: ‘Nu \nis de opleiding nog maar twee jaar, dus met beperkte vlieguren. Als je die uitbreidt met een \njaar, kan de verslavingsarts heel veel afvangen van de spoedeisende hulp. Die businesscase \nheb je zo gemaakt, en dan moeten we die ook volgen.’", "meta": {"source": "data voor handmatig labelen prodigy\\Zorg\\7, 08-10-2024.pdf"}, "label": [[2445, 2458, "Vastgoed"]], "Comments": []}
{"id": 70, "text": "Waarom verzekeraars inkomsten uit zwart werk wel moeten vergoeden. \nDe Hoge Raad heeft beslist dat verzekeraar Achmea een installateur die tijdens zijn werk van \neen ladder is gevallen, schadeloos moet stellen voor gederfde inkomsten uit zwart werk. \nZoals het FD maandag berichtte, heeft die uitspraak de aandacht van de Belastingdienst \ngetrokken.  \nIn de letselschadezaak die Achmea tot de hoogste rechterlijke instantie heeft uitgevochten, \ndraait het om een zelfstandige die internetproducten, beveiligingscamera’s en \nschotelantennes verkoopt en zo nu en dan ook zelf installeert. Op 9 januari 2015 valt hij \ntijdens het aanleggen van internetkabels in een basisschool van een ladder die door de \nschool beschikbaar is gesteld. Hij loopt enkelletsel op en stelt de school aansprakelijk voor \ngederfde inkomsten. De school is daarvoor verzekerd bij Achmea.  \nBij het vaststellen van de misgelopen inkomsten geeft de ondernemer zowel inkomen op \nwaarvoor hij belastingaangifte heeft gedaan als inkomen waarvoor dit achterwege is \ngebleven. In de periode 2012-2014 betaalde hij belasting en premies over gemiddeld \n€10.161 per jaar. De inkomsten uit verkopen en installatiewerk waarvoor hij geen aangifte \ndeed, bedroegen volgens eigen opgave gemiddeld €51.500 per jaar.  \nDaarop vraagt Achmea de rechter het zwart verdiende geld buiten beschouwing te mogen \nlaten bij het bepalen van de schade. Zwart werken is immers in strijd met de wet en \nbovendien strafbaar. De wettelijke aansprakelijkheid zou niet bedoeld zijn ter bescherming \nvan het verlies van inkomen uit zwart werk en de verzekeraar zou in zijn eigen ogen een \nongeldig besluit nemen als hij deze inkomsten wel zou vergoeden.  \nMocht de verzekeraar toch rekening moeten houden met de inkomsten uit zwart werk, dan \nwil die de schade door het verlies aan verdienvermogen beperken tot de inkomsten die de \nondernemer zonder de val van de ladder zou hebben genoten als hij wél belasting en \npremies zou hebben afgedragen. Achmea acht de kans namelijk klein dat de zelfstandige \nnaast zijn werk in de winkel ook zo veel uren voor zijn klanten zou werken als die daar wit \nvoor zouden moeten betalen.  \nBeide verzoeken van Achmea om de schadevergoeding te mogen beperken zijn \nachtereenvolgens afgewezen door de rechtbank Rotterdam, het gerechtshof Den Haag en de \nHoge Raad. De rechters stellen dat gederfde inkomsten uit illegale activiteiten, zoals \ndrugshandel of handel in kinderporno, niet voor vergoeding in aanmerking komen. Maar als \nde werkzaamheden legaal zijn, is een vergoeding wel op haar plaats, ook al zijn de inkomsten \ndaaruit niet opgegeven bij de fiscus, aldus de uitspraken.  \nDe argumentatie luidt dat het slachtoffer door toedoen van de school is getroffen in zijn \nwettelijk beschermde belang dat hij met arbeid inkomen kan verwerven. Dat hij \nonrechtmatig handelt jegens de fiscus, staat daar los van. Of, zoals het gerechtshof het \nformuleert: ‘Handhaving van de belastingwetgeving is evenwel voorbehouden aan de \nBelastingdienst en het openbaar ministerie.’ Bij het bepalen van de schade dient volgens de \nHoge Raad wel te worden uitgegaan van het inkomen dat het slachtoffer netto had kunnen \nverdienen, dus na afdracht van belasting en premies, als hij niet van de ladder was gevallen. \nAchmea zegt in een reactie de rechtszaak te hebben gevoerd om een uitspraak te krijgen op \nde principiële vraag of er sprake was van een rechtmatig belang van de benadeelde. Oftewel, \nhad de ondernemer daadwerkelijk recht op wat hij claimde? Een extra reden om door te \nprocederen tot aan de Hoge Raad waren de in de ogen van de verzekeraar onevenredig hoge \ninkomsten uit zwart werk. De gewenste duidelijkheid is er wat Achmea betreft niet gekomen, \nomdat de Hoge Raad in zijn arrest vooral ingaat op hoe het verlies aan verdiencapaciteit \ndient te worden berekend.  \nDe rechtszaak staat volledig los van wat de Belastingdienst met de uitkomst doet, aldus \nAchmea. Zoals het FD maandag berichtte, onderzoekt de dienst naar aanleiding van het \narrest uit april of er informatie valt op te vragen bij verzekeraars om inkomsten uit zwart \nwerk op te sporen, te belasten en te beboeten.  \nEen informatieverzoek van de Belastingdienst zou de verzekeraars echter wel goed uitkomen, \nmeent letselschadeadvocaat Coen de Koning. ‘Die zetten hun verlies bij de Hoge Raad dan \nalsnog om in winst, want welk letselschadeslachtoffer durft nog verlies aan zwarte inkomsten \nte claimen als de fiscus achter je aan kan komen.’ De Koning wijst erop dat de informatie-\nuitvraag juridische en ethische vragen oproept. ‘Of verzekeraars deze informatie mogen \ndelen met de fiscus, is dus nog maar zeer de vraag.’", "meta": {"source": "data voor handmatig labelen prodigy\\Zorg\\8, 17-10-2024.pdf"}, "label": [], "Comments": []}
{"id": 71, "text": "Verzekeraar wil klant helpen met zorgbemiddeling.  \nZorgverzekeraar ONVZ bepleit actieve zorgbemiddeling om wachttijden te verkorten en de \nzorgcapaciteit te optimaliseren. Patiënten op een wachtlijst een alternatief kunnen bieden, \nscheelt tijd en geld. De verzekeraar pleit daarom voor transparantie over wachttijden per \nzorginstelling en zorgverzekeraar. Van datahonger zou geen sprake zijn. Overigens zal niet \niedere patiënt op bemiddeling ingaan en liever wachten op zijn favoriete behandelaar. \n \nVerzekeraar wil wachtende patiënt aan snelle zorg helpen.  \nZorgverzekeraars willen klanten die bij een ziekenhuis of ggz-instelling op een wachtlijst \nstaan, actief kunnen benaderen met een andere zorgaanbieder. Dat scheelt volgens \nzorgverzekeraar ONVZ wachttijd, leidt tot een betere inzet van schaarse zorgcapaciteit, \nschoont wachtlijsten op en helpt zorgverzekeraars aantoonbaar aan hun zorgplicht te \nvoldoen.  \nToezichthouders kunnen verzekeraars aan die beoogde resultaten houden, stelt JeanPaul van \nHaarlem, bestuursvoorzitter van zorgverzekeraar ONVZ, die een actievere opstelling van \nverzekeraars bepleit. Ook zouden klanten hun prestaties moeten kunnen vergelijken.  \nNu moeten zorgverzekeraars wachten tot een klant op een wachtlijst zich uit eigen beweging \nmeldt, zegt Van Haarlem. ‘Wij hebben zelf geen zicht op hoeveel wachtenden we in totaal \nhebben. Transparantie over wachttijden per zorginstelling en zorgverzekeraar kan best een \nbijzonder beeld geven. Dat is spannend, maar het is in het maatschappelijk belang dat we \naccepteren dat het zichtbaar is.’  \nVan Haarlem pleit voor zogenoemde actieve zorgbemiddeling. Hij wil dat zorgaanbieders, \nliefst geautomatiseerd, per specialisme melden welke verzekerden er op de wachtlijst staan. \nDat hoeven ze nu niet. Idealiter staat daar ook een indicatie van de urgentie bij. Zo kunnen \nzorgverzekeraars klanten die dat willen gericht benaderen met snellere opties. Of zij daar \nvervolgens op ingaan, kunnen ze in overleg met de behandelaar of huisarts bepalen. \n‘Patiënten hoeven niets en wij gaan niet op de stoel van de dokter zitten.’  \nOok branchevereniging Zorgverzekeraars Nederland wil meer inzicht in wachtlijsten. In de \nlangdurige zorg bestaat zoiets al geruime tijd. De urgentie neemt volgens Van Haarlem toe \ndoor de verlaging van het eigen risico per 2027. Daarmee zal, zo erkent het kabinet zelf, de \nvraag naar zorg waarschijnlijk nog meer toenemen dan ze al doet, terwijl het aanbod niet \nmeegroeit. ‘Mensen gaan dus meer schaarste ervaren’, zegt Van Haarlem.  \nDaar komt bij dat de Nederlandse Zorgautoriteit (NZa) strenger is gaan toezien op de \nzorgplicht van zorgverzekeraars. Die moeten goede, toegankelijke en betaalbare zorg \norganiseren voor hun klanten. In maart kregen CZ en Menzis een maatregel opgelegd omdat \nze niet goed genoeg konden aantonen wat ze aan toegang tot zorg deden. Ook bij VGZ en \nZilveren Kruis zag de toezichthouder tekortkomingen.  \n \nZorgbemiddeling is geen wondermiddel, maar kan wel helpen, zegt Van Haarlem. De inzet \ndaarvan leek een vlucht te nemen toen, door de coronacrisis, de wachtlijsten sterk groeiden. \nEcht druk is het toch nooit geworden, volgens Van Haarlem omdat mensen de mogelijkheid \nvan zorgbemiddeling niet kennen of wachttijden accepteren.  \nZorgverzekeraars proberen hun klanten wel te attenderen op de mogelijkheid van \nbemiddeling, maar de assertiviteit van de wachtende blijft doorslaggevend. ONVZ (dat met \nruim 400.000 klanten een marktaandeel van 2,3% heeft) wist vorig jaar 2092 klanten te \nhelpen, wat een besparing van 137.000 wachtdagen opleverde.  \nVoor behandelingen zijn maximaal aanvaardbare wachttijden afgesproken, de zogeheten \n‘treeknormen’. Hoelang patiënten daadwerkelijk wachten is alleen op het niveau van \ngemiddelden te zien, zegt Van Haarlem. De kwaliteit van de wachtlijstinformatie is beperkt: \nsommige mensen hebben bewust een afspraak verder in de toekomst omdat bijvoorbeeld \neen heupvervanging dan beter uitkomt of willen per se wachten tot hun favoriete \nbehandelaar tijd heeft.  \nDie kwaliteit wordt beter als zorgverzekeraars hun klanten zelf kunnen benaderen, denkt Van \nHaarlem. Eind vorig jaar is er geëxperimenteerd met actieve zorgbemiddeling. Dat werkte \ngoed, schreef toenmalig zorgminister Pia Dijkstra (D66) afgelopen zomer aan de Tweede \nKamer. 20% tot 48% van de benaderde patiënten stond open voor bemiddeling, en als ze \nwilden, lukte het ook.  \nOm het voorstel voor elkaar te krijgen, moet de politiek allereerst duidelijk maken dat het \nwegwerken van wachtlijsten topprioriteit is, zegt Van Haarlem. Het is nodig juridische en \ntechnische belemmeringen tegen de belangen van patiënten af te wegen en vervolgens op te \nlossen. De bestuurder denkt dat de overheid de aanleververplichting voor zorginstellingen \nvia een zogeheten ‘algemene maatregel’ kan regelen.  \nDe administratieve lasten voor zorgaanbieders zullen meevallen, denkt Van Haarlem. Ook \nvan datahonger van zorgverzekeraars is geen sprake, zegt hij. ‘Het enige wat verandert, is dat \nwe informatie die we via declaraties toch al krijgen, wat eerder ontvangen, zodat we er ook \nactief wat mee kunnen doen voor onze verzekerden.’", "meta": {"source": "data voor handmatig labelen prodigy\\Zorg\\9, 16-10-2024.pdf"}, "label": [], "Comments": []}
